{
    "back":"Back",
    "culture":"en",
    "help": "<a class=\"item-content\" ng-href=\"#/app/help\" href=\"#/app/help\">HELP</a>",
    "contact-us": "<a class=\"item-content\" ng-href=\"#/app/contactus\" href=\"#/app/contactus\">CONTACT US</a>",
    "contact-us-text": "CONTACT US",
    "remaining-time": "Remaining Time",
    "running-time": "Running Time",
    "get-in-touch" : "Contact us by filling the form.<br/>Or send us an email to <a href=\"mailto:support@healinghouse.life\">support@healinghouse.life</a>",
    "remove-program": "Remove Program",
    "time-expire-text": "Your routine is over, hope your feeling great today",
    "fav-title": "MY FAVORITES",
    "add-favorite": "ADD THIS ROUTINE",
    "favorite-routines": "Favorite Routines",
    "my-favorites": "My favorites",
    "add-favorites": "Add these favorites",
    "loading":"Loading",
    "choose":"Choose",
    "yes": "Yes",
    "cancel": "Cancel",
    "january": "January",
    "february": "February",
    "march": "March",
    "april": "April", 
    "may": "May",
    "june": "June",
    "july": "July",
    "august" : "August",
    "september": "September",
    "october": "October",
    "november": "November", 
    "december": "December",
    "are-you-sure-program": "Are You sure you want to remove this program?",
    "are-you-sure-routine": "Are You sure you want to remove this routine?",
    "latest-routines": "Recent routines",
    "connect-favorites-text": "Connect the device to your favorite routines",
    "name-text": "Name",
    "message-text": "Message",
    "send-text": "Send",
    "sent-text" : "Sent",
    "home-title" : "HOME",
    "help-title" : "HELP",
    "contact-title" : "CONTACT US",
    "slider-title" : "INSTRUCTIONS",
    "skip" : "Skip",
    "email-success-message": "Your message have been sent! We'll contact you as soon as possible",
    "email-success-title": "Sent",
    "email-error-message": "There's been an error sending the email",
    "email-error-title": "Message could not be sent",
    "independent-programs": "INDEPENDENT PROGRAMS",
    "register-login": "<a class=\"item-content\" ng-href=\"#/app/login\" href=\"#/app/login\">REGISTER/LOGIN</a>",
    "forgot-password": "Forgot Password",
    "forgot-password-link": "<a class=\"item-content\" ng-href=\"#/app/forgotpassword\" href=\"#/app/forgotpassword\">FORGOT</a>",
    "dont-worry": "Don't worry",
    "introduce-email": "Introduce your email under your account",
    "recover-password": "Recover your password",
    "register": "REGISTER",
    "register-link": "<a class=\"item-content\" ng-href=\"#/app/createaccount\" href=\"#/app/createaccount\">REGISTER</a>",
    "password": "Password",
    "six-chars-min" : "Minimum 6 characters",
    "male": "Male",
    "female": "Female",
    "please-create-account": "Please create an account",
    "create-account": "Create Account",
    "please-login": "Please login using your account information",
    "please-pair": "PLEASE PAIR YOUR <br> MYMAT",
    "activate-wifi" : "Steps to pair your MyMat",
    "activate-wifi-1" : "1. Turn on your MyMat",
    "activate-wifi-2" : "2. On your device, navigate to your Wi-Fi settings",
    "activate-wifi-3" : "3. Connect your device's WiFi with your MyMat network",
    "activate-wifi-4" : "4. Once is connected, return to the MyMat app",
    "start-routine" : "START ROUTINE",
    "battery-power" : "Battery charge",
    "coil" : "Coil",
    "start-your-routine" : "START YOUR ROUTINE",
    "no-detect-1" : "We were unable to detect your MyMat",
    "no-detect-2" : "Please follow the steps to do so",
    "email-sent" : "An email with instructions on how to reset your password have been sent",
    "introduce-email" : "Please introduce an email",
    "missing-email" : "Missing email",
    "first-name-text" : "First Name",
    "last-name-text" : "Last Name",
    "profile" : "Your Profile",
    "date-birth" : "Date of birth",
    "profile-login" : "<a class=\"item-content\" ng-href=\"#/app/createaccount\" href=\"#/app/createaccount\">PROFILE</a>",
    "offline-message" : "Please connect your device to internet",
    "offline-title" : "Device OFFLINE",
    "register-error-message" : "Error to connect to the main server. Please try again later",
    "register-error-title" : "Unable to connect to Server",
    "tap-program": "<label>Tap program to add to routine | Tap the <i>info</i> button to learn more</label>",
    "welcome": "Welcome to MyMat app.",
    "add-program": "Add",
    "tap-bubble": "TAP A BUBBLE ( + ) TO ADD",
    "run-routine": "RUN THIS ROUTINE",
    "clean-routine": "CLEAN THIS ROUTINE",
    "program-kits": "Program kits",
    "popular-routines": "Our most popular routines",
    "basic": "BASIC<br><br>",
    "business-traveler": "BUSINESS &<br>TRAVELER",
    "family-kit": "FAMILY<br>KIT",
    "athlete": "ATHLETE",
    "spa-wellness": "SPA &<br>WELLNESS",
    "stress-relief": "STRESS<br>RELIEF",
    "chakra-balancing": "CHAKRA<br>BALANCING",
    "senior-upper" : "SENIOR",
    "elements-meridians": "ELEMENTS &<br>MERIDIANS<br>",
    "petss": "PETS S",
    "petsx": "PETS X",
    "programs": "PROGRAMS",
    "continue": "Continue",
    "profile-text": "Register",
    "one-time-profile-text": "This information is used by our team to serve you better. You will only need to introduce it one single time",
    "gender-text": "Gender",
    "birthdate-text": "Birthdate",
    "male-text": "Male",
    "female-text": "Female",
    "button-send": "Send",
    "button-save": "Save",
    "profile-error-message": "There's been an error saving your profile",
    "profile-success-message": "Your profile have been successful saved",
    "offline-device-text": "Your device is offline",
    "offline-device-text-2" : "Your device can't connect with our services",
    "first-chakra-upper": "1st CHAKRA",
    "second-chakra-upper": "2nd CHAKRA",
    "third-chakra-upper": "3rd CHAKRA",
    "fourth-chakra-upper": "4th CHAKRA",
    "fifth-chakra-upper": "5th CHAKRA",
    "sixth-chakra-upper": "6th CHAKRA",
    "seventh-chakra-upper": "7th CHAKRA",
    "help-text": "HELP",
    "help-text1": "How do I know which programs to choose?",
    "help-text2": "It is always good to start with balancing the System. These are some ways you could start this with: Energy Balancing, E-Smog, Joy, Vitality<br><br>If you would like to enhance your sleeping pattern – choose:<br>Energy Balancing, E-Smog, Relax, Sleep<br><br>If you would like some extra energy in the morning:<br>Energy Balancing, Energy Booster, Concentration (and any program connected to a problem you are dealing with – as Pain, Muscle, Joints, Headache etc.) <br><br>For a full list of programs and their uses regarding symptoms refer to the user’s manual included with your purchase or available for free online.",
    "help-text3": "Which programs should I avoid in the evening?",
    "help-text4": "If you want to have a good night’s sleep it is better not to over stimulate your organism. If you are used to drinking coffee in the evening and still can sleep you may use any programs but if you are more sensitive – better do not to use the following programs before bed time: Circulation, Immune System, Adrenal, Exhaustion, Concentration and Energy Booster",
    "help-text5": "How do electromagnetic fields affect my body?",
    "help-text6": "Everything in our bodies is electric, our cells communicate with electromagnetic frequencies, our heart generates electromagnetic waves with every beat, our nervous system communicated when neurons react to electro magnetic signals through synapses. With this in mind we can understand how external magnetic, electric and electromagnetic fields react with every aspect of our body. By regulating specific low intensity frequencies we can chose exactly what we want to react with, acting on specified cells, organs and tissues.",
    "help-text7": "How does treatment at the cellular level help me?",
    "help-text8": "By charging magnetic fields surrounding cell membranes channels open up for better nutrient penetration. Opening the channels also promotes easier waste elimination, efficiently restoring proper cell function. An efficient system of cells creates efficient tissue, which come together to make organs. Restoring proper function from the cellular level brings beneficial long term effects to all related problems and improves overall well being. Healthy cell function also diminishes the need for cell replacement, slowing down aging processes and energy waste.",
    "help-text9": "Can PEMF therapy protect me from future illnesses?",
    "help-text10": "Operating effectively at a systematic level will reduce opportunities for diseases to develop. Diseases begin at a cellular level and injuries have to start healing at a cellular level. By using Pulsed Electromagnetic Frequencies one can improve general circulation thus accelerating reparation processes. By improving general cellular health they break down/wear out less often. Healthy operating cells will accelerate recuperation and balance bodily functions.",

    "help-text11": "Aren’t Magnetic Fields bad for me?",
    "help-text12": "The MyMat has a frequency range between 1Hz to 200 kHz and EMF strength wont exceed 10 micro Tesla per channel. The MyMat can operate up to 4 channels simultaneously due to its 4 antennae’s, thus a maximum of 40 micro Tesla. Magnetic fields outside of the low and extremely low frequencies such as microwave, infrared, radio and ultraviolet frequencies do have varied detrimental effects on our cells and body. Most of our exposure risk comes from higher frequencies such as power lines and cell phones attached to our heads daily. These frequencies pose higher risks because we are constantly exposed to them and they can induce tissue damage, alter cellular function and create general cellular damage. It is practically impossible to live a life avoiding these frequencies, they are everywhere and penetrate everything. We cant escape E-smog, but we can use the MyMat which has several programs that can help reduce damaging effects from all our constant electronic bombardment by adding frequencies that mantain our bodies in balance, mantaining the healthy, natural frequencies. </p>",

    "help-text13": "Will PEMF therapy replace my medication?",
    "help-text14": "Therapy with the Pulsed Electromagnetic Frequencies can make a significant improvement in overall well-being and diminish many negative symptoms. It can be used alongside treatments and medication to improve results. It is important to discuss with medical professionals before replacing any treatments or medication. Once a proper plan is created and results are seen it is possible to reduce or eliminate treatments or medication. Always make sure to ask for medical advise or consultation before changing or replacing existing treatments. </p>",

    "help-text15": "How do electromagnetic fields affect my body?",
    "help-text16": "Everything in our bodies is electric, our cells communicate with electromagnetic frequencies, our heart generates electromagnetic waves with every beat, our nervous system communicated when neurons react to electro magnetic signals through synapses. With this in mind we can understand how external magnetic, electric and electromagnetic fields react with every aspect of our body. By regulating specific low intensity frequencies we can chose exactly what we want to react with, acting on specified cells, organs and tissues. </p>",

    "help-text23": "Can I overdose on a magnetic field?",
    "help-text24": "The MyMat operates with very low intensity pulsed magnetic fields. A healthy cell operates at ideal capacity so has no need for more energy and cannot accept more energy, so it ignores these frequencies. A damaged or malfunctioning cell can absorb some of this energy but it is impossible for it to overcharge because there is no possibility of storing any more energy than is needed. </p>",

    "help-text25": "What are some of the basic beneficial actions PEMFs will have in my body?</div>",
    "help-text26": "Improving tissue healing Reducing pain<br>Increasing energy<br>Improving sleep<br>Making soft tissue more flexible<br>Meridian Stimulation<br>Reducing Blood Pressure<br>Improving clotting factors<br>Reducing Arthritis ontake<br>Immune system stimulation<br>Detox<br>Helping nerve function<br>Improving Nutrient Absorbtion<br>Reducing Muscle tension",



    "addiction-upper": "ADDICTION",
    "addiction-description": "• As a complementary aid for addiction treatment; • Useful when giving up smoking, drinking alcohol or drug use; • Helps to diminish side effects which occur during the first period of addiction treatments; Supporting Programs: Detoxification E-smog, Adrenal Gland, Frustration, Joy, Peace, Relaxation",
    "adrenal-gland-upper": "ADRENAL GLAND",
    "adrenal-gland-description": "• Supports recovery from extreme tiredness. • Good for someone constantly feeling tired. • In support of hormone disturbances. • As a complementary treatment for allergy and autoimmune problems. Supporting Programs: Backache, Exhaustion, Vitality, Energy Booster, E-Smog, Vertebrae (misalignment of the vertebrae can cause imbalance in the adrenals)",
    "anti-aging-upper": "ANTI AGING",
    "anti-aging-description": "• Anti-aging program to maintain bio-communication activities of the organism; • Helps to keep the body in good shape by facilitating adaptation of vital organs; • For successful removal of metabolic waste products; • Eases daily stress load both physically and mentally; Supporting Programs: Bone, Energy Balancing, Mineral Metabolic Activity, Connective Tissue",
    "auditory-upper": "AUDITORY",
    "auditory-description": "• Complements the treatment of all kinds of disorders related to the ears auditory and equilibrium systems; • Preventative application to preserve hearing quality; • Use as a complementary treatment for treating chronic auditory canal and middle ear inflammation; • Use this program if you work in a noisy environment as a prevention to maintain adequate functioning of the ears; Supporting Programs: Circulatory System, Lymphatic System, and Respiratory System. Sinus Cavities, Detoxification, Kidney Meridian",
    "backache-upper": "BACKACHE",
    "backache-description": "• Helps to decrease existing lumbar pain (lumbago) • Diminishes muscle soreness after physical tiredness • Too much energetic investment in a position of power of or protection (fear) may manifest itself in the back. Supporting Programs: Vertebrae, Neck/Shoulder, Nervous System, Frustration",
    "bones-upper": "BONES",
    "bones-description": "• Useful in the rehabilitation period after bone fractures and other bone related illness; • Optimizes the metabolic functions of bone tissue; • Helpful in diminishing pain related to disturbances in the metabolic functions of bone tissue; • Complements bone strengthening therapies; • Helps in utilizing calcium and infiltrating calcium into the bone tissue (to prevent decalcification); • Abates pains during certain periods of bone growth in children; Supporting Programs: Connective Tissue, Adrenal Gland, Thyroid Gland, Mineral Metabolic Disorder, Anti Aging, Digestive System",
    "child-developement-upper": "CHILD DEVELOPMENT",
    "child-developement-description": "• Harmonizes mental and physical development of girls and boys; • Stimulates specific tissues important during development; • Helps in connecting to earth especially important for children who live in urban areas; Supporting Programs: Energy Balancing, Bones, Muscles, Nervous System, E-Smog, Joy, Frustration",
    "circulatory-system-upper": "CIRCULATORY SYSTEM",
    "circulatory-system-description": "• As a complementary therapy for circulatory disturbances; • Useful when extremities are disposed to edema; • To supplement the treatment of arteriosclerosis Supporting Programs: Adrenal Glands, Concentration",
    "concentration-upper": "CONCENTRATION",
    "concentration-description": "• Use as a ’mind booster’, to enhance problem solving and speech ability; • Helps mobilize your energy reserves and connects with your intuition; • Use before and during business meetings and exams Supporting Programs: Energy Balancing, Adrenal Glands, Memory",
    "connective-tissue-upper": "CONNECTIVE TISSUE",
    "connective-tissue-description": "• Helpful in prevention of injuries of the strained connective tissue in people with constitutional connective tissue insufficiency (e.g. prone to develop hernias, varicose veins); • Important part of any anti-aging program; helps food and nutrients become available to the organ systems. Supporting Programs: Anti-Aging, Adrenal Gland, Digestive System, Mineral Metabolic Disorders, Joint, Muscle",
    "constipation-upper": "CONSTIPATION",
    "constipation-description": "• Useful in case of acute and chronic constipation; Supporting Programs: Digestive System, Mineral Metabolic Disorder, Intestinal Flora",
    "detoxification-upper": "DETOXIFICATION",
    "detoxification-description": "• Helps to improve detoxification mechanisms of the body; • Useful after any kind of intoxication; • Is beneficial when giving up smoking, drinking alcohol or medication; Supporting Programs: Digestion, Intestinal Flora, E-Smog, Peace, Note: Do not use during Pregnancy",
    "diarrhea-upper": "DIARRHEA",
    "diarrhea-description": "• Useful in case of acute or chronic diarrhea; Supporting Programs: Digestive System, Detoxification, Intestinal Flora",
    "digestive-system-upper": "DIGESTIVE SYSTEM",
    "digestive-system-description": "• For periods of digestive discomfort and problems related to assimilation of food; • Enhances the effect of vitamin and nutritional supplements; • Helpful during long term pharmaceutical treatment in diminishing side-effects of the medication on the digestive system; Supporting Programs: Intestinal Flora, Detoxification, Frustration",
    "discernment-upper": "MEMORY",
    "discernment-description": "• Helps to outgrow blockages • Facilitates decision making • Increases the ability to act",
    "earth-element-upper": "EARTH ELEMENT",
    "earth-element-short": "EARTH",
    "earth-element-description": "• The Earth Element represents the motherly principle which nourishes all other elements. It represents the power of manifestation and fertility. • In times of great change, one needs a strong center, one need to be stable, needs to connect to Earth. • Being grounded – which is an essential experience of who we are. • The body is the extension of the spirit in the world that brings us back into contact with the here and now. In the now we find the experience of synchronicity with life, magic, the feeling of belonging and to be one with the world. • The emotional qualities are sympathy, empathy, acceptance, sense of oneness, feeling at home in oneself with others and nature. If out of balance – these qualities can turn into constant worrying, overprotecting • The Earth Element governs and nourishes the Connective Tissue, controls the limbs keeps the blood in the vessels and the organs in place. Out of harmony, one might bruise easily or have prolapsed of one of the organs (uterus, stomach, hernia) • Use as a complementary treatment for problems originating from the abnormal activity of organs such as Stomach, Spleen and Pancreas and Muscles Tissues controlled by the earth element; Supporting Programs: Meridians and 2nd and 3rd Chakra",
    "e-smog-description": "• For people who are exposed to electronic and electric devices; • After exposure to cell phones, microwaves, telecommunication (those who live in densely populated areas); • Beneficial for healers as it helps to clean the aura of heavy energies Supporting Programs: Energy Balancing",
    "energy-balancing-upper": "ENERGY BALANCING",
    "energy-balancing-description": "• Use at least once a day for general wellbeing; • Normalizes inefficient activity or over functioning of organs; • Aids in balancing uncoordinated movements (i.e., frequent accidents or injuries); Supporting Programs: E-smog, Frustration, Joy",
    "energy-booster-upper": "ENERGY BOOSTER",
    "energy-booster-description": "• Use as a ’mind booster’, to enhance mental performance in stress situations; • Beneficial for higher performance in sports and work; • Helps mobilize your energy reserves and enhances co-ordination; • Use before and during competition, business meetings and exams, in order to prepare the mind; Supporting Programs: Energy Balancing, Anti-Aging, Adrenal Gland, Thyroid Gland",
    "exhaustion-upper": "EXHAUSTION",
    "exhaustion-description": "• Helps recover from extreme tiredness and weariness; • Releases inner information blockages caused by repetitive activities; • Aids in diminishing discomfort arising from insufficient circulation; Supporting Programs: Adrenal Gland, Thyroid Gland, Energy Booster, Frustration, Circulation, Joy ",
    "eyesight-upper": "EYESIGHT",
    "eyesight-description": "• Supports in situations of eye fatigue • Facilitates the relaxation of muscles involved in eye movements • Helpful in preventing problems and diseases related to the eye and vision Supporting Programs: Circulation, Connective Tissue, Frustration, Joy ",
    "female-upper": "FEMALE",
    "female-description": "• Supports the female reproductive and uro-gential system; • Helpful in regulating menstrual cycles and increase comfort before and during menstruation; • Useful for cases of frequent cystitis; • Supports PMS symptoms; • May be applied in addition to existing treatments of incontinence; • Beneficial for men with strongly dominant yin constitution; Supporting Programs: Joy, Frustration, Peace, Urinary, Circulatory System ",
    "fire-element-upper": "FIRE ELEMENT",
    "fire-element-short": "FIRE",
    "fire-element-description": "• Stabilizes extreme mood swings; • The Fire Element opens to the tongue and therefore governs the ability of speech. • Modern society is very Fire-oriented. It is obsessed with continuous excitement socializing, partying, as well as alcohol and drugs which all create interior Fire in the body and exhaust the Element, If we constantly overdo – we turn it into a pattern an empty gesture and the imbalance of Fire which shows in hysteria, passion, jealousy, cruelty, arrogance and a certain kind of sadness which arises out of lack of joy • Use as a complementary treatment for problems originating from the abnormal activity of organs such as the Heart, Small Intestine, the Blood Vessels and the Thyroid Glands controlled by the fire element; • The qualities of Fire are joy, excitement, creativity and enthusiasm. A strong Fire Element gives the ability to reach out to others – to be warm hearted, gives the sensation of joy, self-confidence, compassion, creative power, being able to love easily, honestly and wholeheartedly Supporting Programs: Pericardium and Triple Warmer Meridians and 4th and 5th Chakra ",
    "flu-upper": "FLU",
    "flu-description": "• As a complementary self-care intervention to stimulate your Immune System;Useful to stimulate the healing process of influenza, bronchitis, tonsillitis, pneumonia and intestinal flu symptoms • Start using the program with the first signs and use it for several days after the symptoms have gone",
    "glucose-metabolic-disorders-upper": "GLUCOSE",
    "glucose-metabolic-disorders-description": "• To be used as complementary therapy in controlling problems with the level of Glucose - related to sugar and carbohydrates • Help in the stimulation of bioinformatic connections of the pancreas • Benefit low insulin receptors • To be used as complementary therapy for obesity, depression, and type 1 and 2 diabetes",
    "hair-growth-upper": "HAIR GROWTH",
    "hair-growth-description": "• Helpful in regenerating hair growth; • In case of alopecia and to reinforce hair-bulbs; • Helps to restore damaged hair and scalp; • As a supplementary treatment for alopecia due to chemotherapy; Supporting Programs: Detoxification, Thyroid Gland, Intestinal Flora",
    "headache-upper": "HEADACHE",
    "headache-description": "• Helps to release headaches Supporting Programs: Frustration, Neck, Eyesight, Energy Balancing, Sinus, Auditory, Intestinal Flora, Digestion ",
    "heart-function-upper": "HEART FUNCTION",
    "heart-function-description": "• Helps in assisting with rhythmic disturbances  •  Beneficial when dealing with stressful situations causing tightness in the chest and between the shoulder blades.",
    "hemorrhoids-upper": "HEMORRHOIDS",
    "hemorrhoids-description": "• Helps to ease the symptoms of hemorrhoids; • Complements the treatment for rectal problems; • Aids decrease rectal pain following constipation; Supporting Programs: Constipation, Circulation, Connective Tissue, Energy Balancing, Relaxation ",
    "hypertension-upper": "HYPERTENSION",
    "hypertension-description":"• Supplements hypertension treatments Supporting Programs: Adrenal Gland, Circulation",
    "immune-system-upper": "IMMUNE SYSTEM",
    "immune-system-description": "• Enhances and optimizes the performance of the immune system; • Helpful as an adjunct therapy during viral and/or bacterial diseases; • Enhances the effect of anti-oxidants and vitamins; Supporting Programs: Lymphatic System, Detoxification, Intestinal Flora, Exhaustion, Adrenal Gland, Frustration, Peace, Joy ",
    "injury-upper": "INJURY",
    "injury-description": "• Helps to stimulate and accelerate the healing process of damaged tissues; • Beneficial to reduce scar formation; • Highly efficient before and after operations; Supporting Programs: Skin, Bone, Connective Tissue, Immune System, Glucose Metabolic Disorders, Circulation, Lymphatic System ",
    "intestinal-flora-upper": "INTESTINAL FLORA",
    "intestinal-flora-description": "• Complements the anti-fungal treatments of the digestive system; • Helpful in harmonizing bowel flora, especially for those with allergies; • Increases the efficiency of special diets and optimizes vitality; • Helps people with chronic dysbiosis (increased levels of harmful bacteria and reduced levels of the beneficial bacteria) • Improves the immune system; • As a complementary therapy for anemia, eczema, parasitic and fungal conditions; Supporting Programs: Digestive System, Detoxification, Mineral Metabolic, Immune System ",
    "jet-lag-description": "• For people who are sensitive to weather changes; • Beneficial to reduce the effects of jet lag and motion sickness; • Helps faster acclimatization to different climate and high altitude; • Abates headaches caused by high altitude and weather fronts; • Balances discomforts caused by weather fronts (e.g. tension, extreme blood pressure alteration, rheumatic pains, etc.) Supporting Programs: Digestive System, Circulatory System, E-smog, Energy Balancing ",
    "joints-upper": "JOINTS",
    "joints-description": "• Beneficial in stimulating the healing process of damaged joints; • Helps to ease discomfort caused by joint inflammation; Supporting Programs: Digestive System, Muscle Tissues, Connective Tissue, Immune System ",
    "joy-upper": "JOY",
    "joy-description": "• Helps to maintain equanimity and good humor during difficult times; • Supports being able to achieve and maintain emotional/mental balance; • Beneficial in treating depression; Supporting Programs: Adrenal Glands, Energy Booster, Frustration, Peace ",
    "low-mental-drive-upper": "LOW MENTAL DRIVE",
    "low-mental-drive-description": "• Increases diminished sexual vigor due to stress related nervous system disorders; • To compensate decreased libido caused by everyday problems • Libido II addresses dysfunction due to energy deficiency. Supporting Programs: Exhaustion, Relaxation, E-Smog, Energy Balancing, Peace, Joy, Energy Booster, Frustration ",
    "low-physical-drive-upper": "LOW PHYSICAL DRIVE",
    "low-physical-drive-description": "• Stimulates decreased libido caused by organic problems or insufficient energy supply ; • Improves sexual capacity; • Complements gerontology treatments; • Libido I addresses dysfunction due to aging or physiological problems; Supporting Programs: Anti Aging, Detoxification, Adrenal Gland, Connective Tissue, Circulatory System, Exhaustion ",
    "lymphatic-system-upper": "LYMPHATIC SYSTEM",
    "lymphatic-system-description": "• Aids in optimizing lymphatic circulation and diminishes lymphatic congestion; • Facilitates recovering after infectious diseases; • Beneficial in reducing allergic symptoms; Supporting Programs Circulatory System, Detoxification, Immune System, Connective Tissues ",
    "male-upper": "MALE",
    "male-description": "• Helpful during the treatment of male hormonal, sexual and urinary disorders to support metabolic activity of the tissues; • Complements other treatments of incontinence and prostate problems; • Enhances libido and feeling of comfort; • Helps in the treatment of erection related problems; • Useful for women with a strongly dominant yang constitution; if menses are painful, too heavy or continue past 7 days, or when testosterone balance is needed. Supporting Programs: Relaxation, Circulatory System, Frustration, Joy, Peace ",
    "meditation-1-upper": "MEDITATION 1",
    "meditation-1-description": "• For people who are beginners in meditation, during meditation ",
    "meditation-2-upper": "MEDITATION 2",
    "meditation-2-description": "• For deep, inner journeys during meditation ",
    "meditation-3-upper": "MEDITATION 3",
    "meditation-3-description": "• For those with significant experience in meditation during meditation ",
    "gallbladder-meridian-upper": "GALLBLADDER MERIDIAN",
    "gallbladder-meridian-short": "GALLBLADDER",
    "gallbladder-meridian-description": "• It balances the meridian activity of the gallbladder. • Gallbladder imbalances may manifest as: - Digestive problems. - Bitter taste in the mouth. - Pain in joints, hips, tears, chest and sides. - Weakness in the legs. - Arthritis. - Rigid muscles. - Mucus in the eyes. - And headaches on the top and sides. • It complements the treatment of dental disorders and the function of the tonsils. • It helps to improve the judgment in the decisions of the life. • Supports hyperactive or OCD people. • Helps reduce excessive negativity. • It helps people who are prone to procrastination. • The peak time for the gallbladder is 11 p.m. At 1 a.m. • The gallbladder is Yang - its organ Yin paired is the liver - associated with the element of wood and indecision or determination.",
    "kidney-meridian-upper": "KIDNEY MERIDIAN",
    "kidney-meridian-short": "KIDNEY",
    "kidney-meridian-description": "• Improves the activity of the kidney meridian; • To some extent all chronic illnesses are caused by a imbalance of the Kidney Meridian (Water Element) • Deficient Kidney energy leads to o edemas, o impotence, premature ejaculation, loss of sexual energy o sterility in woman, certain menstrual problems such as no or little bleeding o lack of sexual maturation, o retarded growth, premature aging, o hypertension, o early loss or premature graying of hair o Urinary problems o Bones ache o Painful knees • A balanced Meridian shows in trust in life, determination, courage to move forward, joy, calmness, confidence, gentleness, strong sexual vitality, strong willpower • Benefits conditions relating to bone or bone marrow; • Reduces tinnitus related symptoms; • Balances people who suffer from restlessness; Hyperactivity, insecurity,and overall weakness; • Enhances sexual energy. • Peak time for the Kidney is 5 p.m. to 7 p.m. • The Kidney is Yin – its paired Yang organ is the Bladder – associated with the Water Element and the emotion of fear Supporting programs: Water Element, Urinary Bladder Meridian, Triple Warmer Meridian, Hypertension, Auditory System, Bone 2nd Chakra ",
    "heart-meridian-upper": "HEART MERIDIAN",
    "heart-meridian-short": "HEART",
    "heart-meridian-description": "• Harmonizes the meridian activity of the heart. • The Heart stores the spirit; Is the basis of life. If the Heart is strong, all other meridians, body and spirit are healthy • Heart Meridian imbalances may manifest as: • Artery hardening, atherosclerosis, coldness with people • Heart and chest pain, high heart rate , Irregular heart rhythm or arrhythmia, angina pectoris, palpitations, poor circulation• Insomnia, excessive sleep, night sweats or Tendency to high fever (especially in childhood) o All kinds of psychological disorders such as bipolar tendencies of mood, hysteria, schizophrenia, restlessness, manic depression, despair, sadness, doubt• Excessive joy, signs of false happiness (smile empty) o Addiction to stimulants o Irrational behavior, confusion, amnesia, difficulty with language, speech disorders, communication difficulties. • Improves memory and improves concentration. • Improves sleep patterns and helps you fall asleep. • The peak time for the heart is 11 a.m. At 1 p.m. • The Heart is Yin - your Yang paired organ is the Small Intestine - associated with the Element of Fire and the emotion of joy and agitation. Supporting Programs: Meridians and Chakras",
    "large-intestine-meridian-upper": "LARGE INTESTINE MERIDIAN",
    "large-intestine-meridian-short": "LARGE INTESTINE",
    "large-intestine-meridian-description": "• Improves the activity of the meridian of the large intestine • Helps people with chronic dysbiosis (high levels of harmful bacteria and levels of beneficial bacteria) • Improves the immune system • As complementary therapy for anemia, eczema, conditions Parasitic, and fungal • Helps those who are prone to negative thoughts and feelings and those who are physically or mentally unable to let go and move on in life • The peak time for the Large Intestine is 5 am to 7 am • The Large Intestine is Yang - its paired Yin organ is the Lung - associated with the Metal Element and the emotion of grief. Supporting Programs: Meridians and Chakras",
    "liver-meridian-upper": "LIVER MERIDIAN",
    "liver-meridian-short": "LIVER",
    "liver-meridian-description": "• Balances the livers meridian activity; • The Energy of the Liver Element in its synergic state is spirit being born in the world, becoming that self which we truly are (self actualization) • The Liver governs the free flow and spreading of chi and blood o Governs the free flow of emotions o Governs the ability to plan ahead o Governs the muscles, tendons and ligaments o Controls the metabolism of the bile for the digestion of fats and absorption of fat soluble vitamins (A,D,E,K) o Neutralizes poisons o Helps regulate blood sugar levels, stores glycogen and transforms it to glucose, bringing it to body and brain (facilitating endurance and thought processes) o Produces histamines at the time of allergic reactions o Synthesizes several proteins • Liver Meridian imbalances may manifest as: o Eye and Sinus disorders o Dental problems o Migraines o PMS Premenstrual syndrome o Menstrual irregularities, swollen and painful breasts o Being stuck in anger, judgmental, impatient and frustrated o Having an intense personality o Lacking growth towards personal goal o Waking up between 1-3am to fall asleep again; • Peak time for the Liver is 1 a.m. to 3 a.m. • The Liver is Yin – its paired Yang organ is the Gallbladder – associated with the Wood Element and the emotion of anger and irritability Supporting programs: Wood Element, Gall Bladder Meridian, Optimism, Joy, Eye, Sinus, Relaxation, Headaches, Energy Balancing, Detoxification, 3rd Chakra ",
    "lung-meridian-upper": "LUNG MERIDIAN",
    "lung-meridian-short": "LUNG",
    "lung-meridian-description": "• Synchronizes the lungs meridian activity for people who are prone to excessive worry or grief and have feelings of being oppressed or lack inspiration • The Lung is said to dominate the Qi – the vital function of the body. It needs a certain amount of humidity to keep it moist, but too much dampness would turn into mucus, causing nasal obstruction, cough and tightness in the chest. If the air is too dry (air-condition) it can weaken the Lungs resistance towards colds. • The Lung Meridian controls the skin and the body hair • Helps in preventing frequent colds or flu, tonsillitis and sore throats. • A balanced Lung Meridian alleviates allergy symptoms, asthma, sinusitis, superficial and shallow breathing, cigarette addiction, • Peak time for the Lung is 3 a.m. to 5 a.m. • The Lung is Yin – its paired Yan organ is the Large Intestine – associated with the Metal Element and the emotion of grief Supporting programs: Metal Element, Large Intestine Meridian, Respiratory System, Immune System, 4th Chakra ",
    "pericardium-meridian-upper": "PERICARDIUM MERIDIAN",
    "pericardium-meridian-short": "PERICARDIUM",
    "pericardium-meridian-description": "• Balances the pericardium meridian activity of overly sensitive people. • The Pericardium Meridian protects the heart physically and psychologically • Controls vascular and blood systems • Governs intimate relationship (connection between sexuality, emotions and heart) • Assists people who find it difficult to make friends. • Helps to overcome past emotional traumas which make it difficult to engage and maintain relationships • Alleviates circulatory and sexual dysfunction problems – it is the Meridian of sexual energy flow. • Balances the Nervous System • Pericardium Meridian Imbalances show in: stiffness of the head and neck tiredness, depression, lifeless eyes, uneven heartbeat, palpitations, mental problems, arteriosclerosis, • Peak time for the Pericardium is 7 p.m. to 9 p.m. • The Pericardium is Yin – its paired Yan organ is the Triple Warmer – associated with the Fire Element Supporting programs: Small Intestine Meridian, Fire Element, Triple Warmer Meridian, Heart Meridian, 3rd and 4th Chakra, ",
    "small-intestine-meridian-upper": "SMALL INTESTINE MERIDIAN",
    "small-intestine-meridian-short": "SMALL INTESTINE",
    "small-intestine-meridian-description": "• Synchronizes the small intestines meridian activity; • The Small Intestine Meridian is responsible for the assimilation of physical and psychological nourishment (assimilation of experiences, feelings and thoughts) • Helps in digesting solids and liquids; • Improves nutrient absorption; • Alleviates the sensation of mental uncertainty and confusion. • Small Intestine Imbalances show in: Weak articulations, pain in shoulder, arms and elbows (stiff or over-relaxed), difficulties with ears and eyes, Excessive agitation, sluggish digestion, bloated abdomen, intestinal spasm, diarrhea • Peak time for the Small Intestine is 1 p.m. to 3 p.m. • The Small Intestine is Yang – its paired Yin organ is the Heart – associated with the Fire Element and the emotion of joy and agitation Supporting programs: Detoxification, Diarrhea, Urinary, Fire Element, Heart Meridian, Pericardium Meridian, Triple Warmer Meridian, 3rd and 4th Chakra ",
    "spleen-pancreas-meridian-upper": "SPLEEN-PANCREAS M.",
    "spleen-pancreas-meridian-short": "SPLEEN-PANCREAS",
    "spleen-pancreas-meridian-description": "• Harmonizes the spleen-pancreas meridian activity; • If imbalanced it may manifest physically with: bulimia, anorexia, diabetes, overweight, water retention, abdominal bloating and gas, bad breath, gum problems, chronic intestinal parasites, fungus infection (candida), cravings for sweet, mood swings, organ prolaps, food allergies, diarrhea, varicose veins, edema, swelling, menstrual difficulties, tiredness after eating or sleeping, apathy, sense of heaviness in the body, abdominal pain, unawareness while eating, inability to taste food, blood in urines or stool, soft feces with undigested food, weak muscle tone and limbs, cold extremities • Psychological manifestation if imbalanced: • Indifference, neglect or excessive desire, obsession, neurotic cleaning • Poor memory or mental agitation, too much thinking • Feeling too concerned, very quickly irritated • Worries about others, lots of guilt feelings • Is unable to receive and/or is stingy • Needs attention all the time or is lazy and neglects self • Feels out of touch – out of center – no focus – no concentration • Assists in breaking down ingested solids and liquids; • Helps reduce obsessive attitudes • Supports decision taking and putting thoughts into action • Enhances the ability to concentrate and memorize. • Peak time for the Spleen is 9 a.m. to 11 a.m. • The Spleen is a Yin organ – its paired Yang organ is the Stomach – associated with the Earth Element Supporting programs: Earth Element, Stomach Meridian, Triple Warmer Meridian, Digestive System, Muscles, Circulatory System, Diarrhea, 2nd and 3rd Chakra, ",
    "stomach-meridian-upper": "STOMACH MERIDIAN",
    "stomach-meridian-short": "STOMACH",
    "stomach-meridian-description": "• Balances the stomach meridian’s activity. • If there is imbalance it could manifest in: bloated belly, swollen neck and throat, nosebleed, swelling and pain in the knees, weak limbs, dry mouth and lips, mouth and cheek sores, bad breath, excessive perspiration, convulsions, intermittent fevers, cold or heat in chest and abdomen, excessive hunger or lost appetite • Ameliorates symptoms of belching, hiccups, nausea or vomiting; acid regurgitations, burning sensation, fatigue during the morning, loose abdomen • Helps to relieve temporal headaches; • Use for maxillary sinusitis or trigeminal neuralgia; • Reduces conditions arising from prolonged or excessive worry; • Peak time for the Stomach is 7 a.m. to 9 a.m. • The Stomach is a Yan organ – its paired Yin organ is the Spleen – associated with the Earth Element and the emotion of anxiety and stress Supporting programs: Earth Element, Digestive System, Spleen-Pancreas Meridian, Headache, 3rd Chakra",
    "triple-warmer-meridian-upper": "TRIPLE WARMER MERIDIAN",
    "triple-warmer-meridian-short": "TRIPLE WARMER",
    "triple-warmer-meridian-description": "• Harmonizes the triple warmer meridian’s activity • Alleviates problems ingesting food, fluid and air for processing and allowing for efficient absorption and excretion of the residues. • Triple Warmer is the commanding officer of all the energies. Its role is the transformation, coordination and diffusion of the original energies from the Kidneys, Lungs and Stomach • Upper burner: Lungs and Heart – controls the reception • Middle burner: Stomach, Pancreas, Spleen, Liver, Gall Bladder – transforming principle • Lower burner: Intestine, Kidneys, Bladder, Sex Organs • Improves the metabolism; calms the mind, helps deep relaxation • Governs friendship, social and familial relationships, gives warmth to the relations • Together with the Pericardium Meridian controls the Nervous System and helps the Lymphatic System, • Triple Warmer Imbalances might show in: Lack of energy, weakness, fatigue, lack of resistance (colds and flues), problem with ears, obstruction of throat and neck, problems with lymphatic system, mental confusion, nervousness, hyperactivity, impatience, irritability • Peak time for the Triple Warmer is 9 p.m. to 11 p.m. Supporting programs: Wood Element, Earth Element, Lung Meridian, Heart Meridian, Stomach Meridian, Spleen Meridian, Small and Large Intestine Meridians, Kidney Meridian, Bladder Meridian, Respiratory System, Digestive System, 4th – 6th and 7th Chakra ",
    "urinary-bladder-meridian-upper": "URINARY BLADDER MERIDIAN",
    "urinary-bladder-meridian-short": "URINARY BLADDER",
    "urinary-bladder-meridian-description": "• Harmonizes the urinary bladder meridians activity as a dryness that affects the eyes, joints, throat, large intestine or vagina. • The Bladder Meridian is the great mediator that helps regularize all the activities of the yin and yang organs and influences the internal energies – maintaining the energetic balance between the body and the spirit. • A balanced Urinary Bladder Meridian expresses itself in physical strength trough all of the back of the body – neck, back, buttocks and legs. It very much influences the whole spinal cord and the nerves. Relives problems of tightness and flexibility of the skin • Imbalances may manifest as: Pain, tensions and stiffness in the back, lumbar pain, sciatic nerve, stiff hip, cramps in the calves, headaches, neck pain, cervical pain, nose bleeding, panic attacks • Peak time for the Urinary Bladder is 3 p.m. to 5 p.m. • The Bladder is Yang – its paired Yin organ is the Kidney – associated with the element water and the emotion of fear Supporting programs: Vertebrae, Exhaustion, Eyes, Joints Water Element, Kidney Meridian, Triple Warmer Meridian, Large Intestine Meridian, 2nd Chakra ",
    "metal-element-upper": "METAL ELEMENT",
    "metal-element-short": "METAL",
    "metal-element-description": "• Harmonizes emotional behavior of the metal element such as sadness, grief and depression; • The Metal Element is connected to Autumn, time of harvest, to maturity in life • It the Metal Element is balanced – we are able of letting go when change is happening, accepting it and being grateful for the lessons. • Use as a complementary treatment for problems originated from the abnormal activity of organs such as lung, large intestine and the skin controlled by the metal element; • Out of balance – there is never ending grief to personal loss, trying to hold on to the past which creates longstanding sadness and melancholy, lost of interest in the outside world, feeling lonely, anxious, envy, egoism, defensive pride. • In the body these shows in chronic constipation, colitis, weak lungs, asthma, hay fever, allergies to dust and animal hair, nosebleed, skin disorders, lymphatic swellings and stiff shoulders. Supporting Programs: Meridians and Chakras ",
    "mineral-metabolic-activity-upper": "MINERAL MET. ACTIVITY",
    "mineral-metabolic-activity-description": "• Supports mineral metabolic activity and optimizes mineral intake and utilization; • Complements metabolic disease treatments. Supporting Programs: Digestion, Intestinal Flora, Detoxification, Frustration, Peace, E-smog ",
    "muscle-tissue-upper": "MUSCLE TISSUES",
    "muscle-tissue-description": "• Helps to treat muscle tissues and encourages muscle recovery; • Use for a better regeneration of muscle tissue after micro injuries; • Complements the treatment for locomotory disorders (e.g. after accident or paralytic stroke); • Increases endurance of the muscles and decreases the risk of injuries; • Supports healthy joints by harmonizing muscular imbalance; • For those who are disposed to muscular atrophy and muscular dystrophy constitutionally; Supporting Programs: Circulatory System, Nervous System, Connective Tissues, Lymphatic System, Regeneration, Digestive System ",
    "neck-shoulder-upper": "NECK / SHOULDER",
    "neck-shoulder-description": "• Helps to diminish painful tension in the neck and shoulder region; • Aids improve the performance of the vascular system of neck muscles and head; Supporting Programs: Circulatory System, Vertebrae, Connective Tissue, Muscles, Nervous System, E-Smog ",
    "nervous-system-upper": "NERVOUS SYSTEM",
    "nervous-system-description": "• Facilitates the relaxation and regeneration of the central nervous system; • Supplements the treatments of degenerative muscle diseases (e.g. muscular atrophy); • Supplements nerve-cell regenerative treatments; • Complements the treatments of muscle co-ordination disorders primarily caused by tiredness (i.e., deficient kidney chi, depleted adrenals, etc.); • Complements the treatment of frequent spontaneous muscle movements; • Parasites may also cause permanent over-stimulation of the nervous system; Supporting Programs: Liver Meridian, Anti-Aging, Detoxification, Mineral Metabolic Disorders, Vertebrae ",
    "pain-upper": "PAIN",
    "pain-description": "• Beneficial for general reduction of acute and chronic pain; • Aids with chronic pain conditions such as headache and joint pain; • Use after trauma or operation; • Helpful in diminishing pain caused by vascular convulsion; • In case of chronic pain conditions, the effect is visible after a few days of usage; Supporting Programs Injury, Relaxation, Joy, Frustration, Nervous System, Peace, Muscles, Connective Tissue, Bone, Joints, Digestive System, Energy Balancing ",
    "peace-upper": "PEACE",
    "peace-description": "• Helps soothing harsh emotional moments (accidents, divorce, job problems); • Aids in stabilizing internal harmony; • Relaxes after long working or study hours; Supporting Programs: E-Smog, Energy Balancing, Frustration, Joy, Relaxation ",
    "regeneration-upper": "REGENERATION",
    "regeneration-description": "• Helps to speed up regeneration processes after physical tiredness; • Diminishes muscle soreness after training; • Stops the sensation of tiredness in your legs and lower back after walking and standing, freshens up the muscles of the legs and waist; • Enhances mental efficiency through physical refreshment; • Diminishes muscular strain after sports activities, 1-2 cycles right after training; • Useful after competition or extreme workout; Supporting programs: Lymphatic System, Circulation, Energy Booster, Vitality, Muscles, Digestive System, Adrenal Gland, Nervous System, Connective Tissue ",
    "relaxation-upper": "RELAXATION",
    "relaxation-description": "• Beneficial in easing stress and eliminating tension in the body; • Helps channel unprocessed emotions and stress; Supporting programs: Energy Balancing, Stress Relief, Joy, Adrenal Gland, Peace, Thyroid Glands, E-Smog ",
    "respiratory-system-upper": "RESPIRATORY SYSTEM",
    "respiratory-system-description": "• As a complementary self-care intervention in case of diseases related to the respiratory system; • Useful to stimulate the healing process of the respiratory system after coughing, influenza, bronchitis, tonsillitis, pneumonia, (as a complementary method); • For dry coughing (even for smokers) run the program for at least six weeks; • Optimizes respiratory functions when you have a cold; start using the program with the first signs and use it for several days after the symptoms have gone; • Enhances the effectiveness of respiratory exercises, an effective complement to yoga asana – helps to harmonize breathing and to keep its natural rhythm; Supporting Programs: Immune System, Lymphatic System, Frustration, Flu, Sinus cavities, Intestinal Flora, Digestive System, Smog, Energy Balancing, Joy ",
    "sinus-cavities-upper": "SINUS CAVITIES",
    "sinus-cavities-description": "• Helps to reduce acute and chronic sinusitis and facial pain; • Beneficial in supporting the immune system • Supports metabolic activity of sinus cavities, also useful in allergy related problems; • Helpful in the prevention of sinusitis in the incubation period of an influenza infection. • It is recommended the use of the program for several days after the symptoms have gone; Supporting programs: Immune System, Lymphatic System, Respiratory System, Detoxification ",
    "skin-conditions-upper": "SKIN CONDITIONS",
    "skin-conditions-description": "• Helpful in all kinds of skin disorders; • As a complementary method of therapeutic intervention if inflammation of any origin occurs on the skin; • Useful complementary treatment for imbalance of the hormonal system; Supporting programs: Detoxification, Anti Aging, Connective Tissues, Digestive System, Male, Female ",
    "sleep-enhancer-upper": "SLEEP ENHANCER",
    "sleep-enhancer-description": "• Helps falling asleep; • Aids diminishing depressive thoughts; • Enhances physical and emotional feelings of peace; Supporting Programs: Energy Balancing, Relaxation, Adrenal Gland, Peace, E-Smog, Joy, Frustration, Thyroid Glands ",
    "stress-relief-upper": "STRESS RELIEF/FRUSTATION",
    "stress-relief-description": "• Useful in case of acute frustration; • Assists in solving physical and psychic problems due to repressed emotions by helping one to remember events leading to the problem; • Helps in over reaction (often ended in self-destructive actions) caused by tense behavior; • Aids in diminishing psychic tension (e.g. during introspection); • Releases electromagnetic engrams of repressed emotions that lead to aggressive behavior; • For those who are always helping others and take little time for themselves. To diminish nervous system and co-ordination disorders emerging from repressed emotions and disappointments; • For people who feel that life treats them unfairly; Supporting Programs: E-smog, Peace, Relaxation, Joy, Adrenal Gland, Energy Balancing ",
    "thyroid-glands-upper": "THYROID GLANDS",
    "thyroid-glands-description": "• As a complementary treatment for people who are underweight or overweight • Enhances the efficiency of reducing diets and support vitality • Optimizes the activity of cell-membranes Supporting programs: Nerves, Adrenal Gland, Anti-Aging, Circulatory System, Joy, Frustration ",
    "urinary-upper": "URINARY",
    "urinary-description": "• In case of an acute inflammation of the bladder use as a supplement to optimize the treatment; • Helps in reducing frequent chills; Supporting Programs: Relaxation, Frustration, Adrenal Gland, Immune System, Intestinal Flora ",
    "vertebrae-upper": "VERTEBRAE",
    "vertebrae-description": "• Complements therapy for all types of spinal complaints; • Helps in the prevention of tissue damage for those doing heavy lifting; • Aids in the reduction of spinal problems that frequently follow chronic digestive dysfunction; • A dislocated vertebrae can have three reasons: low muscle tone, too much tension or an imbalance of muscle tone Supporting Programs: Muscles, Bone, Joint, Relaxation, Connective Tissue, Digestive System ",
    "vitality-upper": "VITALITY",
    "vitality-description": "• Enhances vitality; • Helps to keep the body in good shape by facilitating adaptation of vital organs; • For successful removal of metabolic waste products; • Eases daily stress load both physically and mentally; Supporting Programs: Energy Balancing, Energy Booster, Adrenal Gland, Thyroid Gland, Circulation ",
    "water-element-upper": "WATER ELEMENT",
    "water-element-short": "WATER",
    "water-element-description": "• Harmonizes emotional behavior of the water element such as stress and fear; • The Water Element is connected to Winter, energy going inside to be stored, it is connected to all our body fluids and secretions like blood, sweat, tears, saliva, urine and cell fluids • Use as a complementary treatment for problems originating from the abnormal activity of the kidney, bladder, bones and ears • To some extent all chronic illnesses have as a common ground the imbalance of the Water Element as well as bladder infections, sterility, frigidity, tinnitus, deafness, early loss or graying of hair, little or no menstruation, weakness of bones • If the Water Element is balanced – we trust in life, are full of joy and confidence, open to the unknown, have courage to move forward, strong willpower, strong sexual vitality, ability to deal well with stress • If the Water Element is out of balance – emotionally it shows in: loosing the will to live, having chronic fears, terror, extreme fear of death, of being alone, of the dark, of not knowing what one wants, feel sexually exhausted, insecure, restless, no grounding, distrust, superiority Supporting Programs: Meridians and Chakras ",
    "weight-control-upper": "WEIGHT CONTROL",
    "weight-control-description": "• Complements treatment for reducing weight; • Helps with the assimilation of nutrients; • Aids with the elimination of toxins; • Enhances vitality; • Helps to decrease excessive eating due to repressed emotions; • Helpful in reducing depression during diets; • Supports elimination of excessive craving for food; • Helps to support hormonal balance; Supporting Programs: Addiction, Frustration, Digestive System, Mineral Metabolic Activity ",
    "wood-element-upper": "WOOD ELEMENT",
    "wood-element-short": "WOOD",
    "wood-element-description": "• The Wood Element has the energy of spring – new beginnings – innovation, to assert oneself creative vision, kindness, flexibility, ease in making plans and decision, pioneering sense of adventure, good motivations • As a complementary treatment for problems originating from the abnormal activity of organs such as liver, gallbladder, of tissues such as the tendons and of sense organs such as the eyes controlled by the wood element; • Off-balance may cause vertigo, confusion, feeling disconnected, anger, frustration, resentment, repression, irritability, being dominating, critical, judgmental, bitter, needing to control, lacking confidence, paranoid feelings, hypersensitivity, suffering in silence, defensiveness, self-diminishment or diminishment of others, depression, impotence, guilt, sarcasm. • A weak and imbalanced Wood energy stops growing and moving which can cause arthritis, paralysis and problems in the spinal cord, contracted muscles, eye problems, ulcers, hypertension, migraines (90 % of migraines have to do with imbalance of the wood element), tumors, PMS, allergies, uro-genital problems Supporting Programs: Meridians and 3rd, 5th and 6th Chakra ",
    "1-chakra-description": "Located at the base of the spine and is related to the gonads and the adrenals – responsible for the fight or flight response, to instinct and survival. The 1st Chakra governs physically the sexuality, mentally it governs stability, emotionally it governs sensuality, and spiritually it governs a sense of security. Supporting Programs: Elements, Meridians and Meditation ",
    "2-chakra-description": "• Ubicado en el sacro • Conectado a los testículos, los ovarios y las hormonas sexuales • Conectado a las relaciones, la violencia y las adicciones, la culpa, las necesidades emocionales básicas • Esta chakra gobierna lo físico y mental de la creatividad, gobierna emocionalmente alegría y entusiasmo gobierna espiritual. Programas de apoyo: meridianos, chakras y la meditación",
    "3-chakra-description": "Located directly below the lower ribs and related to the metabolic and digestive system and to the adrenal glands. The key issues involved are issues of personal power, fear, anxiety and introversion. The 3rd Chakra governs physically the digestion, mentally personal power, emotionally expansiveness and spiritually all matters of growth. Supporting Programs: Elements, Meridians and Meditation ",
    "4-chakra-description": "Located in the chest and related to the thymus and the immune system. The key issues involve complex emotions, compassion, unconditional love, rejection, equilibrium. The 4th Chakra governs physically the circulation, emotionally it governs unconditional love for self and others, mentally it governs passion, and spiritually it governs devotion. Supporting Programs: Elements, Meridians and Meditation ",
    "5-chakra-description": "Located in the throat and related to the thyroid gland. The key issues involve communication and the growth through expression. The 5thChakra governs physically the communication, emotionally it governs independency, mentally it governs fluent thought and spiritually it governs a sense of security. Supporting Programs: Elements, Meridians and Meditation ",
    "6-chakra-description": "Located between the eyebrows at the spot called the Third Eye and it is linked to the pineal gland which produces melatonin, regulating sleep patterns. The 6th Chakra governs physically the eyes and our ability to focus, mentally it governs the visual consciousness, and emotionally it deals with clarity on an intuitive level. Supporting Programs: Elements, Meridians and Meditation ",
    "7-chakra-description": "Located on top of the head and relates to the pituitary gland which communicates with the endocrine system and also connects to the central nervous system via the hypothalamus. The 7th Chakra is involved with our inner wisdom and with universal consciousness and unity. Supporting Programs: Elements, Meridians and Meditation ",
    "pain-relief-upper": "PAIN RELIEF",
    "grounding-upper": "GROUNDING",
    "digestion-upper": "DIGESTION",
    "lower-backache-upper": "LOWER BACKACHE",
    "children-upper": "CHILDREN",
    "female-hormonal-imbalances-upper": "FEMALE HORMONAL IMBALANCES",
    "male-hormonal-imbalances-upper": "MALE HORMONAL IMBALANCES",
    "cold-flu-upper": "COLD/FLU",
    "ear-problems-upper": "EAR PROBLEMS",
    "intestinal-flu-upper": "INTESTINAL FLU",
    "endurance-upper": "ENDURANCE",
    "muscles-upper": "MUSCLES",
    "thyroid-upper": "THYROID",
    "urinary-system-upper": "URINARY SYSTEM",
    "lower-chakra-balancing-upper": "LOWER CHAKRA BALANCING",
    "upper-chakra-balancing-upper": "UPPER CHAKRA BALANCING",
	"meditation-basics-upper": "MEDITATION BASIC",
    "meditation-medium-upper": "MEDITATION MEDIUM",
    "meditation-advanced-upper": "MEDITATION ADVANCED",
    "liver-balancing-upper": "LIVER BALANCING",
    "liver-function-upper": "LIVER FUNCTION",
    "kidney-function-upper": "KIDNEY FUNCTION",
    "large-intestine-balancing-upper": "LARGE INTESTINE BALANCING",
    "pericardium-flow-upper": "PERICARDIUM FLOWS",
    "routine-pets-upper1":"INMUNE SYSTEM",
    "routine-pets-upper2":"DETOXIFICATION",
    "routine-pets-upper3":"DIGESTIVE SYSTEM",
    "routine-pets-upper4":"BONES",
    "routine-pets-upper5":"SKIN",
    "routine-pets-upper6":"MUSCLES",
    "routine-pets-upper7":"STRESS RELIEF",
    "routine-pets-upper8":"RESPIRATORY SYSTEM",
    "routine-petx-upper1":"INMUNE SYSTEM",
    "routine-petx-upper2":"DETOXIFICATION",
    "routine-petx-upper3":"DIGESTIVE SYSTEM",
    "routine-petx-upper4":"BONES",
    "routine-petx-upper5":"SKIN",
    "routine-petx-upper6":"MUSCLES",
    "routine-petx-upper7":"STRESS RELIEF",
    "routine-petx-upper8":"RESPIRATORY SYSTEM",
    "petss-program-upper":"PET S",
    "petss-program-description":"•These programs will help your pet (cat, small dog or any small mammals) to recuperate much faster from injuries, sickness or traumas of separation or travel",
    "petsx-program-upper":"PET X",
    "petsx-program-description":"•These programs will help your pet on large sizes (cat, small dog or any small mammals) to recuperate much faster from injuries, sickness or traumas of separation or travel"
}