{
    "back":"Atrás",
    "culture":"es",
	"help": "<a class=\"item-content\" ng-href=\"#/app/help\" href=\"#/app/help\">AYUDA</a>",
	"contact-us": "<a class=\"item-content\" ng-href=\"#/app/contactus\" href=\"#/app/contactus\">CONTACTOS</a>",
	"contact-us-text": "CONTÁCTENOS",
	"remaining-time": "Tiempo Restante",
	"running-time": "Tiempo de Ejecución",
	"get-in-touch": "Póngase en contacto con nosotros al llenar el formulario.<br/>O contáctenos a <a href=\"mailto:support@healinghouse.life\">support@healinghouse.life</a>",
    "remove-program": "Remover Programa",
    "time-expire-text": "Tu rutina ha terminado, espero se sienta muy bien hoy",
    "fav-title": "MIS FAVORITAS",
    "add-favorite": "GUARDAR ESTA RUTINA",
    "favorite-routines": "Rutinas Favoritas",
    "add-favorites": "Agrega estos favoritos",
    "my-favorites": "Mis favoritos",
    "loading":"Cargando",
    "choose":"Escoger",
    "yes": "Si",
    "cancel": "Cancelar",
    "january": "Enero",
    "february": "Febrero",
    "march": "Marzo",
    "april": "Abril",
    "may": "Mayo",
    "june": "Junio",
    "july": "Julio",
    "august" : "Agosto",
    "september": "Septiembre",
    "october": "Octubre",
    "november": "Noviembre",
    "december": "Diciembre",
    "are-you-sure-program": "Estas seguro que quieres remover este programa?",
    "are-you-sure-routine": "Estas seguro que quieres remover esta rutina?",
    "latest-routines": "Rutinas recientes",
    "connect-favorites-text": "Conecte el dispositivo para obtener sus rutinas favoritas",
    "name-text": "Nombre",
    "message-text": "Mensaje",
    "send-text": "Enviar",
    "sent-text" : "Enviado",
    "home-title" : "HOME",
    "help-title" : "AYUDA",
    "contact-title" : "CONTÁCTANOS",
    "slider-title" : "INSTRUCCIONES",
    "email-success-message": "Su mensaje ha sido enviado! Nos pondremos en contacto con usted lo antes posible",
    "email-success-title": "Enviado",
    "email-error-message": "Ha ocurrido un error enviando el correo",
    "email-error-title": "Mensaje no enviado",
    "addiction-upper": "ADICCION",
    "independent-programs": "PROGRAMAS INDEPENDIENTES",
    "register-login": "<a class=\"item-content\" ng-href=\"#/app/login\" href=\"#/app/login\">REGISTRARSE/LOGIN</a>",
    "forgot-password": "Olvidé contraseña",
    "forgot-password-link": "<a class=\"item-content\" ng-href=\"#/app/forgotpassword\" href=\"#/app/forgotpassword\">OLVIDÉ CONTRASEÑA</a>",
    "dont-worry": "No te preocupes",
    "introduce-email": "Introduce el correo de tu cuenta",
    "recover-password": "Recupera tu contraseña",
    "register": "REGISTRARSE",
    "register-link": "<a class=\"item-content\" ng-href=\"#/app/createaccount\" href=\"#/app/createaccount\">REGISTRARSE</a>",
    "password": "Contraseña",
    "six-chars-min" : "Mínimo 6 caracteres",
    "male": "Hombre",
    "female": "Mujer",
    "please-create-account": "Por favor crea tu cuenta",
    "create-account": "Crea la cuenta",
    "please-login": "Por favor introduce la información de tu cuenta",
    "please-pair": "POR FAVOR CONECTA <br> TU MYMAT",
    "activate-wifi" : "Pasos para conectar su MyMat",
    "activate-wifi-1" : "1. Encienda su MyMat",
    "activate-wifi-2" : "2. En su dispositivo, entre a la configuraciòn del WiFi",
    "activate-wifi-3" : "3. Conecte el WiFi de su teléfono a la red MyMat",
    "activate-wifi-4" : "4. Una vez conectado regrese al app de MyMat",
    "start-routine" : "EMPEZAR RUTINA",
    "battery-power" : "Bater&iacute;a",
    "coil": "Antena",
    "start-your-routine" : "INICIA TU RUTINA",
    "no-detect-1" : "No pudimos detectar tu MyMat",
    "no-detect-2" : "Por favor, siga los pasos para conectar el dispositivo con su MyMat",
    "email-sent" : "Un correo con instrucciones para restablecer su contraseña ha sido enviado",
    "introduce-email" : "Por favor introduzca un correo",
    "missing-email" : "Falta email",
    "first-name-text" : "Nombre",
    "last-name-text" : "Apellido",
    "profile" : "Tu Perfil",
    "date-birth" : "Fecha de nacimiento",
    "profile-login" : "<a class=\"item-content\" ng-href=\"#/app/createaccount\" href=\"#/app/createaccount\">PERFIL</a>",
    "offline-message" : "Por favor conecte su dispositivo a internet",
    "offline-title" : "Dispositivo OFFLINE",
    "register-error-message" : "Error al conectar con el servidor. Por favor intentar mas tarde",
    "register-error-title" : "No se pudo conectar al servidor",
    "tap-program": "<label>Presiona un programa para agregar una rutina | Presiona el botón de <i>info</i> para saber más</label>",
    "welcome": "Bienvenido a MyMat app.",
    "add-program": "Agregar",
    "tap-bubble": "PRESIONA EL CIRCULO (+) Y AGREGA",
    "run-routine": "CORRE ESTA RUTINA",
    "clean-routine": "LIMPIAR ESTA RUTINA",
    "program-kits": "Kits de programas",
    "popular-routines": "Nuestras rutinas mas populares",
    "basic": "BÁSICO<br><br>",
    "business-traveler": "NEGOCIO &<br>VIAJERO",
    "family-kit": "KIT<br>FAMILIAR",
    "athlete": "ATLETA<br><br>",
    "spa-wellness": "SPA &<br>BIENESTAR",
    "stress-relief": "LIBERACIÓN DE<br>ESTRÉS",
    "senior-upper" : "SENIOR",
    "chakra-balancing": "BALANCEO DEL <br>CHAKRA",
    "elements-meridians": "ELEMENTOS &<br>MERIDIANOS",
    "petss": "MASCOTAS S",
    "petsx": "MASCOTAS X",
    "programs": "PROGRAMAS",
    "continue": "Continuar",
    "profile-text": "Registro",
    "one-time-profile-text": "Esta inforamción es usada por nuestro equipo para servirte mejor. Solo necesitas introducirla una sola vez.",
    "gender-text": "Género",
    "birthdate-text": "Fecha de nacimiento",
    "male-text": "Hombre",
    "female-text": "Mujer",
    "button-send": "Enviar",
    "button-save": "Guardar",
    "profile-error-message": "There's been an error saving your profile",
    "profile-success-message": "Your profile have been successful saved",
    "offline-device-text": "Your device is offline",
    "offline-device-text-2" : "There's been an error communicating your device with our services. Please make sure it's online",
    "first-chakra-upper": "1er CHAKRA",
    "second-chakra-upper": "2do CHAKRA",
    "third-chakra-upper": "3er CHAKRA",
    "fourth-chakra-upper": "4to CHAKRA",
    "fifth-chakra-upper": "5to CHAKRA",
    "sixth-chakra-upper": "6to CHAKRA",
    "seventh-chakra-upper": "7mo CHAKRA",
    "help-text": "Ayuda",
    "help-text1": "¿Cómo saber que programas elegir?",
    "help-text2": "Siempre es bueno comenzar con el equilibrio del sistema. Estas son algunas formas en que usted podría comenzar esto:Balanceo de energía, E-Smog, Felicidad, Vitalidad<br><br>Si usted quisiera realzar su patrón el dormir - elija:<br>Balanceo de energía, E-Smog, Relajar, Dormir<br><br>Si desea energía adicional por la mañana:<br>Balanceo de energía, Amplificador de energía, Concentración (y cualquier programa conectado a un problema que usted está tratando – como Dolor, Músculo, Articulaciones, Dolor de cabeza etc.) <br><br>Para una lista completa de los programas y sus usos con respecto a los síntomas, consulte el manual del usuario incluido con su compra o disponible gratuitamente en línea.",
    "help-text3": "¿Qué programas debo evitar en la noche?",
    "help-text4": "Si usted quiere una buena noche de sueño es mejor no sobreestimular su organismo. Si usted está acostumbrado a beber café por la noche y todavía puede dormir puede utilizar cualquier programa, pero si eres más sensible - mejor no utilice los siguientes programas antes de acostarse: Circulación, Sistema Inmuniológico, Suprarrenal, Agotamiento, Concentración y Estimulador de Energía.",
    "help-text5": "¿Cómo los campos electromagnéticos afectan mi cuerpo?",
    "help-text6": "Todo en nuestro cuerpo es eléctrico, nuestras células se comunican con frecuencias electromagnéticas, nuestro corazón genera ondas electromagnéticas con cada latido, nuestro sistema nervioso se comunica cuando las neuronas reaccionan a las señales electromagnéticas a través de las sinapsis. Con esto en mente podemos entender cómo los campos magnéticos, eléctricos y electromagnéticos externos reaccionan con cada aspecto de nuestro cuerpo. Al regular frecuencias específicas de baja intensidad podemos elegir exactamente con qué queremos reaccionar, actuando sobre células, órganos y tejidos especificados.",
    "help-text7": "¿Cómo me ayuda el tratamiento a nivel celular?",
    "help-text8": "Al cargar los campos magnéticos que rodean las membranas celulares los canales se abren para una mejor penetración de nutrientes. La apertura de los canales también promueve una eliminación más fácil de los residuos, restaurando eficientemente la función adecuada de la célula. Un eficiente sistema de células crea tejido eficiente, que se unen para formar órganos. Restaurar la función adecuada desde el nivel celular trae efectos beneficiosos a largo plazo a todos los problemas relacionados y mejora el bienestar general. Una función celular sana también disminuye la necesidad de reemplazo de células, haciendo mas lento el envejecimiento y el desperdicio de energía.",
    "help-text9": "¿Puede la terapia PEMF protegerme de futuras enfermedades?",
    "help-text10": "Operar eficazmente a un nivel sistemático reducirá las oportunidades de desarrollar enfermedades. Las enfermedades comienzan a nivel celular y las lesiones tienen que empezar a sanar a nivel celular. Mediante el uso de frecuencias electromagnéticas pulsadas se puede mejorar la circulación general acelerando así los procesos de reparación. Al mejorar la salud celular general hace que se descompongan / desgasten con menos frecuencia. Las células funcionales sanas acelerarán la recuperación y equilibrarán las funciones corporales. ",
    "help-text11": "¿Son los campos magnéticos malos para mí?",
    "help-text12": "El MyMat tiene un rango de frecuencia entre 1Hz a 200 kHz y la fuerza EMF no excederá de 10 micro Tesla por canal. El MyMat puede funcionar hasta 4 canales simultáneamente debido a sus 4 antenas, así un máximo de 40 micro Tesla. Los campos magnéticos fuera de las frecuencias bajas y extremadamente bajas tales como las frecuencias de microondas, infrarrojos, de radio y ultravioleta tienen efectos perjudiciales variados en nuestras células y cuerpo. La mayor parte de nuestro riesgo de exposición proviene de frecuencias más altas, como líneas de energía y teléfonos celulares conectados a nuestras cabezas diariamente. Estas frecuencias plantean riesgos más altos porque estamos constantemente expuestos a ellos y pueden inducir daño en los tejidos, alterar la función celular y crear daño celular general. Es prácticamente imposible vivir una vida evitando estas frecuencias, están en todas partes y penetran todo. No podemos escapar del smog, pero podemos usar el MyMat que tiene varios programas que pueden ayudar a reducir los efectos dañinos de todo nuestro bombardeo electrónico constante mediante la adición de frecuencias que mantienen nuestro cuerpo en equilibrio, manteniendo las frecuencias naturales sanas. </p>",
    "help-text13": "¿Son los campos magnéticos malos para mí?",
    "help-text14": "La terapia con las frecuencias electromagnéticas pulsadas puede hacer una mejora significativa en el bienestar general y disminuir muchos síntomas negativos. Puede usarse junto con tratamientos y medicamentos para mejorar los resultados. Es importante discutir con los profesionales médicos antes de reemplazar cualquier tratamiento o medicamento. Una vez que se crea un plan adecuado y se observan los resultados, es posible reducir o eliminar tratamientos o medicamentos. Siempre asegúrese de pedir consejo o consulta médica antes de cambiar o reemplazar los tratamientos existentes.</p>",
    "help-text15": "¿Cómo afectan los campos electromagnéticos a mi cuerpo?",
    "help-text16": "Todo en nuestro cuerpo es eléctrico, nuestras células se comunican con frecuencias electromagnéticas, nuestro corazón genera ondas electromagnéticas con cada latido, nuestro sistema nervioso se comunica cuando las neuronas reaccionan a las señales electromagnéticas a través de las sinapsis. Con esto en mente podemos entender cómo los campos magnéticos, eléctricos y electromagnéticos externos reaccionan con cada aspecto de nuestro cuerpo. Al regular frecuencias específicas de baja intensidad podemos elegir exactamente con qué queremos reaccionar, actuando sobre células, órganos y tejidos especificados. </p>",
    "help-text23": "¿Los campos magnéticos podrían causarme una sobredosis?",
    "help-text24": "El MyMat funciona con campos magnéticos pulsados de muy baja intensidad. Una célula sana funciona a la capacidad ideal por lo que no tiene necesidad de más energía y no puede aceptar más energía, por lo que ignora estas frecuencias. Una célula dañada o con mal funcionamiento puede absorber parte de esta energía, pero es imposible sobrecargar porque no hay posibilidad de almacenar más energía de la que se necesita.</p>",
    "help-text25": "¿Cuáles son algunas de las acciones benéficas básicas que los PEMF tendrán en mi cuerpo?</div>",
    "help-text26": "Mejorar la curación de tejidos<br>Reducción del dolor <br>Aumentar la energía <br>Mejorar el sueño <br>Hace el tejido blando más flexible <br>Estimulación Meridiana <br>Reducción de la presión arterial <br>Mejorar los factores de coagulación <br>Reducción de la artritis ingesta <br>Estimulación del sistema inmunológico <br>Detox <br>Ayuda a la función nerviosa <br>Mejorar la Absorción de Nutrientes <br>Reducción de la tensión muscular",




    "addiction-upper": "ADICCIÓN",
    "addiction-description": "• Como ayuda complementaria para el tratamiento de la adicción; • Útil cuando deja de fumar, bebe alcohol o usa drogas; • Ayuda a disminuir los efectos secundarios que ocurren durante el primer período de tratamientos de adicción; Programas de Apoyo: Desintoxicación E-smog, Glándula Suprarrenal, Frustración, Alegría, Paz, Relajación",
    "adrenal-gland-upper": "GLÁNDULA SUPRARRENAL",
    "adrenal-gland-description": "• Apoya la recuperación del cansancio extremo. • Bueno para alguien que se siente cansado constantemente. • Apoyar los trastornos hormonales. • Como tratamiento complementario para los problemas alérgicos y autoinmunes. Programas de apoyo: dolor de espalda, agotamiento, vitalidad, refuerzo de energía, E-smog, vértebras (desalineación de las vértebras puede causar desequilibrio en las suprarrenales)",
    "anti-aging-upper": "ANTI ENVEJECIMIENTO",
    "anti-aging-description": "• Programa anti-envejecimiento para mantener las actividades de comunicación biológica del organismo; • Ayuda a mantener el cuerpo en buena forma facilitando la adaptación de los órganos vitales; • Para eliminar exitosamente productos de desecho metabólico; • Facilita la carga diaria de estrés tanto física como mentalmente; Programas de Apoyo: Hueso, Equilibrio Energético, Actividad Metabólica Mineral, Tejido Conectivo",
    "auditory-upper": "AUDITIVO",
    "auditory-description": "• Complementa el tratamiento de todo tipo de trastornos relacionados con los sistemas auditivos y de equilibrio de las orejas; • Aplicación preventiva para preservar la calidad auditiva; • Uso como tratamiento complementario para el tratamiento de la inflamación crónica del conducto auditivo y del oído medio; • Utilice este programa si trabaja en un ambiente ruidoso como una prevención para mantener un funcionamiento adecuado de los oídos; Programas de Apoyo: Sistema Circulatorio, Sistema Linfático y Sistema Respiratorio. Cavidades Sinusales, Desintoxicación, Meridiano de Riñón",
    "backache-upper": "DOLOR DE ESPALDA",
    "backache-description": "• Ayuda a disminuir el dolor lumbar existente (lumbago) • Disminuye el dolor muscular después del cansancio físico • Demasiada inversión energética en una posición de poder o protección (miedo) puede manifestarse en la espalda. Programas de Apoyo: Vértebras, Cuello / Hombro, Sistema Nervioso, Frustración",
    "bones-upper": "HUESOS",
    "bones-description": "• Útil en el período de rehabilitación después de fracturas óseas y otras enfermedades relacionadas con los huesos; • Optimiza las funciones metabólicas del tejido óseo; • Útil en la disminución del dolor relacionado con alteraciones en las funciones metabólicas del tejido óseo; • Complementa las terapias de fortalecimiento óseo; • Ayuda en la utilización del calcio y la infiltración de calcio en el tejido óseo (para prevenir la descalcificación); • Reduce los dolores durante ciertos períodos de crecimiento óseo en los niños; Programas de apoyo: tejido conectivo, glándula adrenal, glándula tiroides, trastorno metabólico mineral, antienvejecimiento, sistema digestivo",
    "child-developement-upper": "DESAROLLO INFANTIL",
    "child-developement-description": "• Armoniza el desarrollo mental y físico de niñas y niños; • Estimula tejidos específicos importantes durante el desarrollo; • Ayuda en la conexión a la tierra especialmente importante para los niños que viven en áreas urbanas; Programas de Apoyo: Equilibrio Energético, Huesos, Músculos, Sistema Nervioso, E-Smog, Alegría, Frustración",
    "circulatory-system-upper": "SISTEMA CIRCULATORIO",
    "circulatory-system-description": "• Como terapia complementaria para trastornos circulatorios; • Útil cuando las extremidades están dispuestas a edema; • Complementar el tratamiento de la arteriosclerosis Programas de apoyo: glándulas suprarrenales, concentración",
    "concentration-upper": "CONCENTRACIÓN",
    "concentration-description": "• Utilizar como un \"impulsor de la mente\", para mejorar la resolución de problemas y capacidad de habla, • Ayuda a movilizar sus reservas de energía y se conecta con su intuición, • Utilizar antes y durante las reuniones de negocios y exámenes Programas de apoyo: Balance energético, glándulas suprarrenales, memoria",
    "connective-tissue-upper": "TEJIDO CONECTIVO",
    "connective-tissue-description": "• Útil en la prevención de lesiones del tejido conectivo tenso en personas con insuficiencia constitutiva del tejido conectivo (por ejemplo, propensas a desarrollar hernias, venas varicosas) • Parte importante de cualquier programa anti-envejecimiento, ayuda a los alimentos y nutrientes a estar disponibles para los sistemas de órganos Programas de Apoyo: Antienvejecimiento, Glándula Suprarrenal, Sistema Digestivo, Trastornos Metabólicos Minerales, Articulación, Músculo",
    "constipation-upper": "CONSTIPACIÓN",
    "constipation-description": "• Útil en caso de estreñimiento agudo y crónico; Programas de Apoyo: Sistema Digestivo, Trastorno Metabólico Mineral, Flora Intestinal",
    "detoxification-upper": "DESINTOXICACIÓN",
    "detoxification-description": "• Ayuda a mejorar los mecanismos de desintoxicación del cuerpo; • Útil después de cualquier tipo de intoxicación; • Es beneficioso al dejar de fumar, beber alcohol o medicamentos; Programas de Apoyo: Digestión, Flora Intestinal, E-Smog, Paz, Nota: No use durante el Embarazo",
    "diarrhea-upper": "DIARREA",
    "diarrhea-description": "• Útil en caso de diarrea aguda o crónica; Programas de Apoyo: Sistema Digestivo, Desintoxicación, Flora Intestinal",
    "digestive-system-upper": "SISTEMA DIGESTIVO",
    "digestive-system-description": "• Para los períodos de molestias digestivas y problemas relacionados con la asimilación de los alimentos • Mejora el efecto de la vitamina y los suplementos nutricionales • Útil durante el tratamiento farmacológico a largo plazo en la disminución de los efectos secundarios de la medicación en el sistema digestivo Programas de apoyo: , Desintoxicación, Frustración",
    "discernment-upper": "MEMORIA",
    "discernment-description": "• Ayuda a superar bloqueos • Facilita la toma de decisiones • Aumenta la capacidad de actuar",
    "e-smog-description": "• Para las personas que están expuestas a dispositivos electrónicos y eléctricos. • Para usar después de la exposición a los teléfonos celulares, microondas, telecomunicaciones (los que viven en zonas densamente pobladas) • Importante de usarlo al menos dos veces por semana • Beneficia a limpiar el aura de energías pesadas. Programas de Apoyo: Balance Energético, Meridiano Bazo / Páncreas, Meridiano Triple Calentador, Todos los programas de los Chacras",
    "earth-element-upper": "ELEMENTO DE LA TIERRA",
    "earth-element-short": "TIERRA",
    "earth-element-description": "• El Elemento Tierra representa el principio maternal que nutre todos los demás elementos. Representa el poder de la manifestación y la fertilidad. • En tiempos de grandes cambios, uno necesita un centro fuerte, uno necesita ser estable, necesita conectarse a la Tierra. • Estar fundamentado - que es una experiencia esencial de lo que somos. • El cuerpo es la extensión del espíritu en el mundo que nos pone de nuevo en contacto con el aquí y ahora. En el ahora encontramos la experiencia de la sincronicidad con la vida, la magia, el sentimiento de pertenecer y ser uno con el mundo. • Las cualidades emocionales son la simpatía, la empatía, la aceptación, el sentimiento de unidad, el sentirse en casa en sí mismo con los demás y con la naturaleza. Si está fuera de balance, estas cualidades pueden convertirse en preocupaciones constantes, sobreproteger • El Elemento de la Tierra gobierna y nutre el Tejido Conectivo, controla las extremidades y mantiene la sangre en los vasos y los órganos en su lugar. • Uso como tratamiento complementario para los problemas originados por la actividad anormal de órganos como el estómago, el bazo y el páncreas y los músculos. Los tejidos controlados por los órganos (por ejemplo, el estómago, el bazo, el páncreas y los músculos) El elemento tierra; Programas de apoyo: Meridianos y segundo y tercer Chakra",
    "energy-balancing-upper": "BALANCE DE ENERGÍA",
    "energy-balancing-description": "• Normaliza la actividad ineficaz o reacción innecesaria de órganos. • Sirve para mejorar la falta de coordinación. • Previene dolores de cabeza frecuentes. • Para aquellos cuyas extremidades están frías por falta de circulación. Programas de Apoyo: E-smog, Felicidad, Paz, Frustración, Meridiano Riñón, Elemento Agua, Chacra 1 y Chacra 4.",
    "energy-booster-upper": "REFUERZO ENERGÉTICO",
    "energy-booster-description": "• Utilizar como \"potenciador mente\", para mejorar el rendimiento mental en situaciones de estrés. • Utilice para un mayor rendimiento en los deportes y el trabajo. • Ayuda a movilizar sus reservas de energía y mejora la coordinación. • Utilizar antes y durante la competencia, reuniones de negocios y exámenes, con el fin de preparar la mente. Programas de Apoyo: Balance Energético, Anti-Aging, Circulación, Tiroides, Respiración, Suprarrenal, Elemento Agua, Meridiano Riñón, Meridian Hígado, Chacra 1, 3 y 6",
    "exhaustion-upper": "AGOTAMIENTO",
    "exhaustion-description": "• Ayuda a recuperarse de la fatiga extrema y del cansancio. • Disminuye molestias derivadas de la circulación insuficiente. • Ayuda a eliminar bloqueos informativos causados por actividades repetitivas. Programas de Apoyo: Suprarrenales, Rendimiento, Circulación, Alivio de estrés, Felicidad, Elemento Fuego, Meridiano Hígado, Meridiano Corazón, Meridiano Triple Calentador, Chacra 1, Chacra 2 y Chacra 3.",
    "eyesight-upper": "VISTA",
    "eyesight-description": "• Disminuye la fatiga ocular y facilita la relajación de los músculos que intervienen en los movimientos oculares. • Previene problemas y enfermedades relacionadas con el ojo y la visión. Programas de Apoyo: Elemento Madera, Meridiano Triple Calentador, Meridiano Riñón, Meridiano Hígado, Chacra 6.",
    "female-upper": "FEMENINO",
    "female-description": "• Apoya al sistema reproductivo y uro-genital femenino. • Es eficaz en la regulación de los ciclos menstruales y para aumentar la comodidad antes y durante la menstruación. • En caso de cistitis frecuentes. • Alivia los síntomas de PMS. • Este programa es bueno para los hombres con la constitución yin fuertemente dominante. Programas de Apoyo: Alivio de estrés, Felicidad, Paz, Circulación,  Meridiano Bazo / Páncreas, Meridiano Vesícula,  Meridiano Hígado, Chacra 1  y Chacra 2.",
    "fire-element-upper": "ELEMENTO FUEGO",
    "fire-element-short": "FUEGO",
    "fire-element-description": "• Estabiliza cambios de humor extremos. • Las cualidades del Fuego son alegría, entusiasmo, creatividad y entusiasmo. Un fuerte Elemento de Fuego le da la capacidad de alcanzar a los demás - ser cálido de corazón, da la sensación de alegría, confianza en sí mismo, compasión, poder creativo, ser capaz de amar con facilidad, honestidad y sinceramente. • La sociedad moderna está muy orientada al fuego. Está obsesionado con la excitación continúa socializando, festejando, así como el alcohol y las drogas que crean fuego interior en el cuerpo y agotan el Elemento, si constantemente lo superamos -lo transformamos en un patrón un gesto vacío y el desequilibrio del Fuego se muestra en la histeria, la pasión, los celos, la crueldad, la arrogancia y un cierto tipo de tristeza que surge por falta de alegría. • El Elemento Fuego se abre a la lengua y por lo tanto gobierna la capacidad del habla. • Utilizar como tratamiento complementario para los problemas originados por la actividad anormal de órganos como el Corazón, el Intestino Delgado, los Vasos Sanguíneos y las Glándulas Tiroides controlados por el elemento fuego. • Actividades útiles: Ejercicio, caminar, correr, Qi Gong, compartir de corazón a corazón, ser tocado, masajes, música, abrazos. • Actividades dañinas: Exceso de ejercicio, estimulantes de todo tipo, hablar demasiado. Programas de Apoyo: Meridianos y Chacras",
    "flu-upper": "GRIPE",
    "flu-description": "• Complementa el auto-tratamiento para estimular el funcionamiento del sistema inmunológico. • Ayuda en acelerar el proceso de recuperación de la influenza, bronchitis, tonsilitis y también síntomas de gripe estomacal. • Es importante de empezar a usar el programa con los primeros síntomas y usarlo después de sentir síntomas por al menos 4 días. Programas de Apoyo: Sistema Inmunológico, Respiración, Sinusitis, Digestión, Sistema Linfático, Desintoxicación, Flora Intestinal,  Suprarrenales, Alivio de estrés, Paz, Felicidad, Chacra 2, 3,4 y 5",
    "glucose-metabolic-disorders-upper": "GLUCOSA",
    "glucose-metabolic-disorders-description": "• Para usar como terapia complementaria en controlar problemas con el nivel de Glucosa – relacionado con azúcar y carbohidratos • Ayuda en la estimulación de las conexiones bioinformaticos del páncreas • Beneficia los receptores bajos de insulina. Para usar como terapia complementaria de la obesidad, depresión, y de diabetes tipo 1 y 2. Programas de Apoyo: Balance Energético, Felicidad, Alivio de estrés, Glándulas Tiroideas, Meridiano Triple Calentador, Meridian Bazo Páncreas, 1ro, 2nd, 3ro y 4to Chacra",
    "hair-growth-upper": "CRECIMIENTO DE CABELLO",
    "hair-growth-description": "• Regenera el crecimiento del cabello. • En el caso de la alopecia y para reforzar las raíces del pelo. • Ayuda a restaurar el cabello dañado y el cuero cabelludo (por ejemplo, daños causados por frecuentes teñidos de pelo). • Como tratamiento complementario para la alopecia debido a la quimioterapia. Programas de Apoyo: Desintoxicación, Suprarrenales, Flora Intestinal, Elemento Metal, Meridiano Estomago, Meridiano Riñón, Meridiano Vejiga, 2do y 6to Chacra",
    "headache-upper": "DOLOR DE CABEZA",
    "headache-description": "• Alivia los dolores de cabeza. Programas de Apoyo: Alivio de estrés, Cuello, Balance Energético, Flora Intestinal, Digestión, Meridiano Estómago, Meridiano Hígado, Meridiano Vesícula Biliar, 3ro y 6to Chacra",
    "heart-function-upper": "FUNCIÓN CARDIACA",
    "heart-function-description": "• Ayuda en complementar terapias para disturbios de ritmos cardiacas • Beneficioso cuando se tiene situaciones de estrés que causan opresión en el pecho y entre los hombros Programas de Apoyo: Circulación, Alivio de estrés, Tejido Conectivo, Cuello, Balance Energético, Paz, Relajación, Nervios, Elemento Fuego, Meridiano Corazón, 1ro, 3ro y 4to Chacra",
    "hemorrhoids-upper": "HEMORROIDES",
    "hemorrhoids-description": "• Alivia los síntomas de las hemorroides. • Complementa el tratamiento para los problemas rectales. • Ayuda en disminuir los dolores rectales causados por el estreñimiento. Programas de Apoyo: Constipación, Circulación, Tejido Conectivo, Balanceo Energético, Relajación, Elemento Agua, Meridiano Triple Calentador, Meridiano Intestino Largo, Chacra 1.",
    "hypertension-upper": "HIPERTENSIÓN",
    "hypertension-description": "• Tratamiento suplementario para la hipertensión. Programas de Apoyo: Suprarrenales, Circulación, Elemento Fuego, Meridiano Riñón, Meridiano Vejiga, Meridiano Pericardio, 1ro, 2do, 4to y 7mo Chacra. ",
    "immune-system-upper": "SISTEMA INMUNOLÓGICO",
    "immune-system-description": "• Optimiza el funcionamiento del sistema inmunológico. • Auto-tratamiento adicional durante enfermedades virales y / o bacterianas. • Mejora el efecto de antioxidantes y vitaminas. • Estimula el tracto digestivo. Programas de Apoyo: Lesiones, Sistema Linfático, Desintoxicación, Flora Intestinal, Agotamiento, Suprarrenales, Frustración, Felicidad, 2ndo y 3ro Chacra",
    "injury-upper": "LESIÓN",
    "jet-lag-description": "• Para las personas que son sensibles a los cambios climáticos. • Alivia los efectos del “Jet-Lag” y el mareo. • Ayuda a la aclimatación más pronta por diferencias de altura sobre el nivel del mar. • Disminuye el dolor de cabeza causado por la gran altitud y frentes meteorológicos. • Disminuye las molestias causadas por los cambios de tiempo (por ejemplo, tensión, alteración de la presión arterial extrema, dolores reumáticos, etc.) Programas de Apoyo: Digestión, Circulación, E-smog, Balance Energético, Elemento Tierra, Elemento Fuego, Chacra 1",
    "joints-upper": "ARTICULACIONES",
    "joints-description": "• Estimula el proceso de curación de las articulaciones dañadas. Programas de Apoyo: Digestión, Músculo, Tejido Conectivo, Sistema Inmunológico, Meridiano Riñón, Meridiano Estómago, Meridiano Vesícula Biliar, Chacra 1, 2 y 5.",
    "injury-description": "• Estimula y acelera el proceso de curación de los tejidos dañados. • Mejora la cicatrización efectiva. • Altamente eficiente después de las operaciones. Programas de Apoyo: Músculos, Nervios, Piel, Tejido Conectivo, Glucosa, Circulación, Elemento Tierra, Elemento Agua, Elemento Madera, Chacra 1, Chacra 2 y Chacra 3.",
    "intestinal-flora-upper": "FLORA INSTESTINAL",
    "intestinal-flora-description": "• Complementa los tratamientos anti hongos del sistema digestivo. • Armoniza la flora intestinal de las personas con alergias. • Aumenta la eficacia de las dietas especiales y optimiza la vitalidad. • Ayuda a las personas con dysbiosis (nivel de bacterias dañinos altos y nivel de bacterias beneficiosas bajas) Programas de Apoyo: Digestión, Desintoxicación, Sistema Inmune, Elemento Agua, Elemento Tierra, Meridiano del Intestino Grueso y Intestino Delgado, Meridiano Estomago, 2do Chacra.",
    "joy-upper": "ALEGRÍA",
    "joy-description": "• Ayuda en mantener la calma y el buen humor durante tiempos difíciles • Es un suporte para llegar a tener y mantener un balance emocional/mental • Complementa terapias para la depresión. Programas de Apoyo: Suprarrenales, Alivio de estrés, Paz, Flora Intestinal, Elemento Metal, Chacra 1, 2,4 y 5",
    "low-mental-drive-upper": "BAJA POTENCIA MENTAL",
    "low-mental-drive-description": "• Aumenta el vigor sexual. • Aumenta el vigor sexual disminuido debido al estrés relacionados con problemas del sistema nervioso. • Para compensar la disminución de la libido causada por problemas de la vida cotidiana (si se ha desarrollado problemas neuroendocrino, alergias u otra enfermedad también utilizar LIBIDO I. para complementar el tratamiento de estas enfermedades) los parásitos también pueden causar sobre - estimulación permanente del sistema nervioso. • Este programa aborda la disfunción eréctil debida a la deficiencia de energía. Programas de Apoyo: Exhausto, Relajación, Alivio de estrés, E-Smog, Balanceo Energético, Paz, Felicidad, Elemento Tierra, Elemento Metal, Elemento Agua, Meridiano Riñón, Meridiano Corazón,  Meridiano Pericardio, Meridiano Vejiga Urinaria, 1ro, 2ndo y 4to Chacra",
    "low-physical-drive-upper": "BAJA POTENCIA FÍSICA",
    "low-physical-drive-description": "• Estimula la libido disminuido causado por problemas orgánicos o un suministro insuficiente de energía. • Mejora la capacidad sexual. • Complementa los tratamientos gerontológicos. • Este programa aborda la disfunción eréctil debido al envejecimiento o problemas fisiológicos. Programas de Apoyo: Anti-Aging, Desintoxicación, Tejido Conjuntivo, Suprarrenales, Circulación, Exhausto, Meridiano Riñón,  Meridiano Corazón,   Meridiano Pericardio, Meridiano Vejiga Urinaria, 1ro y 2do Chacra",
    "lymphatic-system-upper": "SISTEMA LINFÁTICO",
    "lymphatic-system-description": "• Optimiza la circulación y disminuye la congestión linfática. • Facilita la recuperación después de las enfermedades infecciosas y reduce el período    de recuperación, al lograr que el sistema linfático sea más eficiente para limpiar las toxinas. • Disminuye los síntomas de alergias. Programas de Apoyo: Circulación, Sistema Inmunológico, Tejido Conectivo, Desintoxicación, Elemento Fuego, Elemento Agua, Chacra 2.",
    "male-upper": "MASCULINO",
    "male-description": "• Eficaz en tratamientos hormonales masculinos, problemas sexuales y urinarios y como apoyo a la actividad metabólica de los tejidos. • Puede aplicarse además junto con los tratamientos para la incontinencia (mujeres también) y problemas de próstata. • Mejora la libido y la sensación de bienestar. • Ayuda en el tratamiento de los problemas de erección. • Es útil para las mujeres con una constitución yang fuertemente dominante, si la menstruación es dolorosa, demasiado pesada o más larga de 7 días, o cuando se necesita el equilibrio de la testosterona. Programas de Apoyo: Relajación, Circulación, Alivio de estrés, Felicidad, Paz, Elemento Fuego, Meridiano Vejiga Urinaria, Meridiano Hígado, Chacra 1 y Chacra 2.",
    "meditation-1-upper": "MEDITACIÓN 1",
    "meditation-1-description": "• Para las personas que son principiantes en la meditación.",
    "meditation-2-upper": "MEDITACIÓN 2",
    "meditation-2-description": "• Para viajes interiores profundos durante la meditación.",
    "meditation-3-upper": "MEDITACIÓN 3",
    "meditation-3-description": "• Para los que tienen una gran experiencia en la meditación.",
    "gallbladder-meridian-upper": "MERIDIANO DE VESÍCULA BIL.",
    "gallbladder-meridian-short": "VESÍCULA BILIAR",
    "gallbladder-meridian-description": "• Equilibra la actividad del meridiano de la vesícula biliar. • Los desequilibrios de la vesícula biliar pueden manifestarse como: o Problemas digestivos• Sabor amargo en la boca• Dolor en las articulaciones, caderas, rasgones, pecho y costados• Debilidad en las piernas• Artritis• Músculos rígidos• Moco en los ojos• y dolores de cabeza en la parte superior y los costados. • Complementa el tratamiento de los trastornos dentales y la función de las amígdalas. • Ayuda a mejorar el juicio en las decisiones de la vida. • Apoya a las personas hiperactivas o con TOC. • Ayuda a reducir la negatividad excesiva. • Ayuda a las personas propensas a la dilación. • El tiempo cumbre para la vesícula biliar es de 11 p.m. a 1 a.m. • La vesícula biliar es Yang - su órgano Yin pareado es el hígado - asociado con el elemento de madera y la indecisión o la determinación. Programas de Apoyo: Meridianos y Chacras",
    "kidney-meridian-upper": "MERIDIANO RIÑON",
    "kidney-meridian-short": "RIÑON",
    "kidney-meridian-description": "• Mejora la actividad del meridiano del riñón. • Hasta cierto punto todas las enfermedades crónicas son causadas por un desequilibrio del Meridiano del Riñón. • Deficiencia en la energía del riñón lleva a: o Edemas• Impotencia, eyaculación precoz, pérdida de energía sexual• Esterilidad en la mujer, ciertos problemas menstruales como ausencia o escaso sangrado• Falta de maduración sexual.o Crecimiento retardado, envejecimiento prematuro• Hipertensión• Pérdida temprana o envejecimiento prematuro del cabello• Problemas urinarios• Dolor de huesos, principalmente rodillas. • Un Meridiano equilibrado muestra confianza en la vida, determinación, coraje para avanzar, alegría, tranquilidad, confianza, dulzura, fuerte vitalidad sexual, fuerza de voluntad. • Reduce los síntomas relacionados con el tinnitus. • Equilibra a las personas que sufren de inquietud; hiperactividad, inseguridad y debilidad general. • Mejora la energía sexual. • El tiempo cumbre para el riñón es de 5 p.m. a 7 p.m. • El Riñón es Yin - su órgano Yang apareado es la Vejiga - asociado con el Elemento Agua y la emoción del miedo. • Actividades útiles: Descanso, meditación, masaje suave, sombras internas enfrentadas, buena comida, viajes por el océano. Programas de Apoyo: Meridianos y Chacras",
    "heart-meridian-upper": "MERIDIANO CORAZÓN",
    "heart-meridian-short": "CORAZÓN",
    "heart-meridian-description": "• Armoniza la actividad meridiana del corazón. • El Corazón almacena el espíritu; es la base de la vida. Si el Corazón es fuerte, todos los otros meridianos, el cuerpo y el espíritu están sanos • Los desequilibrios del Meridiano del Corazón pueden manifestarse como: o Endurecimiento de las arterias, arteriosclerosis, frialdad con las personas o Dolor cardiaco y torácico, presión cardiaca alta, ritmo cardiaco irregular o arritmia, dolores de angina de pecho, palpitaciones, mala circulación• Insomnio, sueño excesivo, sudores nocturnos o Tendencia a la fiebre alta (especialmente en la infancia) o Todo tipo de trastornos psicológicos como las tendencias bipolares del humor, la histeria, la esquizofrenia, inquietud, depresión maníaca, desesperación, tristeza, duda• Alegría excesiva, muestras de falsa felicidad (sonrisa vacía) o Adicción a los estimulantes o Comportamiento irracional, confusión, amnesia, dificultad con el lenguaje, trastornos del habla, dificultades de comunicación. • Mejora la memoria y mejora la concentración. • Mejora los patrones de sueño y ayuda a quedarse dormido. • El tiempo cumbre para el corazón es de 11 a.m. a 1 p.m. • El Corazón es Yin - su órgano Yang apareado es el Intestino Delgado - asociado con el Elemento de Fuego y la emoción de alegría y agitación. Programas de Apoyo: Meridianos y Chacras",
    "large-intestine-meridian-upper": "MERIDIANO INTESTINO G.",
    "large-intestine-meridian-short": "INTESTINO GRUESO",
    "large-intestine-meridian-description": "• Mejora la actividad del meridiano del intestino grueso.• Ayuda a las personas con disbiosis crónica (niveles elevados de bacterias dañinas y niveles de bacterias beneficiosas)• Mejora el sistema inmunológico.• Como terapia complementaria para la anemia, el eccema, las condiciones parasitarias y fúngicas.• Ayuda a aquellos que son propensos a los pensamientos y sentimientos negativos y aquellos que son físicamente o mentalmente incapaces de dejar ir y seguir adelante en la vida.• El tiempo cumbre para el Intestino Grueso es de 5 am a 7 a.m.• El Intestino Grueso es Yang - su órgano Yin emparejado es el Pulmón - asociado con el Elemento de Metal y la emoción de la pena. Programas de Apoyo: Meridianos y Chacras",
    "liver-meridian-upper": "MERIDIANO HÍGADO",
    "liver-meridian-short": "HÍGADO",
    "liver-meridian-description": "• Equilibra la actividad meridiana del hígado • La energía del elemento hepático en su estado sinérgico es el espíritu que nace en el mundo, convirtiéndose en ese yo que realmente somos (auto-realización). • El hígado gobierna el flujo libre y el esparcimiento del chi y de la sangre • Gobernar el flujo libre de emociones. • Gobernar la capacidad de planear con anticipación. • Gobierna los músculos, los tendones y los ligamentos. • Controla el metabolismo de la bilis para la digestión de grasas y la absorción de vitaminas liposolubles (A, D, E, K). • Neutraliza los venenos. • Ayuda a regular los niveles de azúcar en la sangre, almacena el glucógeno y lo transforma en glucosa, llevándolo al cuerpo y al cerebro (facilitando la resistencia y los procesos de pensamiento). • Produce histaminas en el momento de reacciones alérgicas. • Sintetiza varias proteínas. • Los desequilibrios del Meridiano hepático pueden manifestarse como: o Trastornos oculares y de fosas nasales• Problemas dentales• Migrañas• PMS Síndrome premenstrual• Irregularidades menstruales, senos hinchados y dolorosos• Estar atrapado en la ira, el juicio, impaciente y frustrado• Tener una personalidad intensa• Falta de crecimiento hacia un objetivo personal• Despertarse entre las 1-3 am para volver a dormirse. • El tiempo cumbre para el hígado es de 1 a 3 a.m. • El hígado es Yin - su órgano Yang apareado es la vesícula biliar - asociado con el elemento de madera y la emoción de la ira y la irritabilidad. Programas de Apoyo: Meridianos y Chacras",
    "lung-meridian-upper": "MERIDIANO PULMÓN",
    "lung-meridian-short": "PULMÓN",
    "lung-meridian-description": "• Sincroniza la actividad meridiana de los pulmones para las personas que son propensas a la preocupación o el dolor excesivo y tienen sentimientos de estar oprimidos o carecen de inspiración. • Se dice que el Pulmón domina el Qi - la función vital del cuerpo. Necesita una cierta cantidad de humedad para mantenerlo húmedo, pero demasiada humedad se convertiría en moco, causando obstrucción nasal, tos y opresión en el pecho. Si el aire está demasiado seco (aire acondicionado) puede debilitar la resistencia de los pulmones hacia los resfriados. • El Meridiano Pulmonar controla la piel y el vello corporal. • Ayuda a prevenir frecuentes resfriados, amigdalitis y dolor de garganta. • Un Meridiano Pulmonar equilibrado alivia los síntomas alérgicos, asma, sinusitis, respiración superficial y adicción al cigarrillo. • El tiempo cumbre para el pulmón es de 3 a.m. a  5 a.m. Programas de Apoyo: Meridianos y Chacras",
    "pericardium-meridian-upper": "MERIDIANO PERICARDIO",
    "pericardium-meridian-short": "PERICARDIO",
    "pericardium-meridian-description": "• Equilibra la actividad meridiana del pericardio de las personas demasiado sensibles. • El Meridiano del Pericardio protege el corazón física y psicológicamente. • Controla los sistemas vascular y sanguíneo. • Gobierna la relación íntima (conexión entre sexualidad, emociones y corazón). • Ayuda a las personas que les resulta difícil hacer amigos. • Ayuda a superar los traumas emocionales pasados que dificultan la participación y el mantenimiento de las relaciones. • Alivia los problemas de disfunción circulatoria y sexual - es el Meridiano del flujo de energía sexual. • Equilibra el Sistema Nervioso. • Los desequilibrios del meridiano del pericardio muestran: presión en la cabeza y cansancio en el cuello, depresión, ojos caidos, latidos cardíacos irregulares, palpitaciones, problemas mentales, arteriosclerosis. • El tiempo cumbre para el Pericardio es de 7 p.m. a 9 p.m. • El Pericardio es Yin - su órgano Yan emparejado es el Triple Calentador - asociado con el Elemento de Fuego. Programas de Apoyo: Meridianos y Chacras",
    "small-intestine-meridian-upper": "MERIDIANO INTESTINO DEL.",
    "small-intestine-meridian-short": "INTESTINO DELGADO",
    "small-intestine-meridian-description": "• Sincroniza la actividad meridiana del intestino delgado. • El Meridiano del Intestino Delgado es responsable de la asimilación de los factores físicos y psicológicos • Nutrición (asimilación de experiencias, sentimientos y pensamientos). • Ayuda en la digestión de sólidos y líquidos. • Mejora la absorción de nutrientes. • Alivia la sensación de incertidumbre mental y confusión. • Desequilibrios en el Intestino Delgado: articulaciones débiles, dolor en el hombro, brazos y codos, problemas en oídos y ojos, agitación excesiva, digestión lenta, abdomen hinchado, espasmo intestinal, diarrea. • El tiempo cumbre para el Intestino Delgado es de 1 p.m. a 3 p.m. • El Intestino Delgado es Yang - su órgano Yin emparejado es el Corazón - asociado con el Elemento de Fuego y la emoción de alegría y agitación. Programas de Apoyo Meridianos y Chacras",
    "spleen-pancreas-meridian-upper": "MERIDIANO BAZO/PANCREAS",
    "spleen-pancreas-meridian-short": "BAZO/PANCREAS",
    "spleen-pancreas-meridian-description": "• Armoniza la actividad del meridiano del bazo-páncreas; • Si está desequilibrado puede manifestarse físicamente con: bulimia, anorexia, diabetes, sobrepeso, retención de agua, distensión y gases abdominales, mal aliento, problemas de encías, parásitos intestinales crónicos, infección por hongos (candida), antojos de dulces, cambios de humor, prolapso de órganos , alergias alimentarias, diarrea, venas varicosas, edema, hinchazón, dificultades menstruales, cansancio después de comer o dormir, apatía, sensación de pesadez en el cuerpo, dolor abdominal, falta de conocimiento al comer, incapacidad para saborear los alimentos, sangre en la orina o heces, suave heces con alimentos no digeridos, músculos y extremidades débiles, extremidades frías • Manifestación psicológica si está desequilibrado: • Indiferencia, negligencia o deseo excesivo, obsesión, limpieza neurótica • Mala memoria o agitación mental, demasiado pensamiento • Sentirse demasiado preocupado, muy irritado • Preocupación por los demás, muchos sentimientos de culpabilidad • No puede recibir y / o es tacaño • Necesita atención todo el tiempo o es perezoso y se descuida a sí mismo • Se siente fuera de tou ch - fuera del centro - sin foco - sin concentración • Ayuda a descomponer los sólidos y líquidos ingeridos; • Ayuda a reducir las actitudes obsesivas. • Apoya la toma de decisiones y poner los pensamientos en acción. • Mejora la capacidad de concentrarse y memorizar. • La hora pico para el Bazo es de 9 a 11 a.m. • El Bazo es un órgano Yin - su órgano Yang emparejado es el Estómago - asociado con el Elemento Tierra. Programas de Apoyo: Elemento Tierra, Meridiano Estómago, Meridiano Triple Calentador, Sistema Digestivo, Músculos , Sistema Circulatorio, Diarrea, 2 ° y 3 ° Chakra",
    "stomach-meridian-upper": "MERIDIANO ESTÓMAGO",
    "stomach-meridian-short": "ESTÓMAGO",
    "stomach-meridian-description": "• Equilibra la actividad del meridiano del estómago. • Si hay desequilibrio podría manifestarse en: abdomen hinchado, hinchazón del cuello y la garganta, hemorragia nasal, hinchazón y dolor en las rodillas, miembros débiles, sequedad en la boca y los labios, llagas en la boca y las mejillas, mal aliento, Transpiración excesiva, convulsiones, fiebres intermitentes, calor en el pecho y el abdomen, hambre excesiva o pérdida del apetito. • Mejora los síntomas de eructos, hipo, náuseas o vómitos; Regurgitaciones ácidas, sensación de ardor, fatiga durante la mañana, abdomen suelto. • Ayuda a aliviar dolores de cabeza temporales. • Uso para la sinusitis maxilar o neuralgia del trigémino. • Reduce las condiciones derivadas de la preocupación prolongada o excesiva. • El tiempo cumbre para el estómago es de 7 a 9 de la mañana. • El Estómago es un órgano Yan - su órgano Yin emparejado es el Bazo - asociado con el Elemento de la Tierra y la emoción de la ansiedad y el estrés. Programas de Apoyo: Meridianos y Chacras",
    "triple-warmer-meridian-upper": "MER. TRIPLE CALENTADOR",
    "triple-warmer-meridian-short": "TRIPLE CALENTADOR",
    "triple-warmer-meridian-description": "• Armoniza la actividad del meridiano triple calentador. • Alivia los problemas de ingesta de alimentos, líquidos y aire para el procesamiento y permite la absorción y excreción eficiente de los residuos. • Triple Calentador es el comandante de todas las energías. Su papel es la transformación, coordinación y difusión de las energías originales de los Riñones, Pulmones y Estómago. • Quemador superior: pulmones y corazón - controla la recepción. • Quemador central: estómago, páncreas, bazo, hígado, vesícula biliar - principio de transformación. • Quemador inferior: Intestino, Riñones, Vejiga, Órganos Sexuales. • Mejora el metabolismo; Calma la mente, ayuda a la relajación profunda. • Gobierna la amistad, las relaciones sociales y familiares, da calidez a las relaciones. • Junto con el Meridiano de Pericardio controla el Sistema Nervioso y ayuda al Sistema Linfático. • Los desequilibrios pueden manifestarse en: falta de energía, debilidad, fatiga, falta de resistencia (resfriados y gases), problemas con las orejas, obstrucción de la garganta y el cuello, problemas con el sistema linfático, confusión mental, nerviosismo, hiperactividad, impaciencia, irritabilidad. • El tiempo cumbre para el Calentador Triple es de 9 p.m. a 11 p.m. Programas de Apoyo: Meridianos y Chacras",
    "urinary-bladder-meridian-upper": "MER. VEJIGA URINARIA",
    "urinary-bladder-meridian-short": "VEJIGA URINARIA",
    "urinary-bladder-meridian-description": "• Armoniza la actividad de los meridianos de la vejiga urinaria, como una sequedad que afecta a los ojos, las articulaciones, la garganta, el intestino grueso o la vagina. • El Meridiano de la Vejiga es el gran mediador que ayuda a regularizar todas las actividades de los órganos yin y yang e influye en las energías internas, manteniendo el equilibrio energético entre el cuerpo y el espíritu. • Un Meridiano de la Vejiga Urinaria equilibrado se expresa en la fuerza física a través de toda la parte posterior del cuerpo - cuello, espalda, nalgas y piernas. Influye mucho en toda la médula espinal y los nervios. Revive problemas de rigidez y flexibilidad de la piel • Los desequilibrios pueden manifestarse como: Dolor, tensiones y rigidez en la espalda, dolor lumbar, nervio ciático, cadera rígida, calambres en las pantorrillas, dolores de cabeza, dolor de cuello, dolor cervical, sangrado nasal, ataques de pánico. • El tiempo cumbre para la vejiga urinaria es de 3 p.m. a 5 p.m. • La vejiga es Yang - su órgano Yin pareado es el Riñón - asociado con el elemento agua y la emoción del miedo. Programas de Apoyo: Meridianos y Chacras",
    "metal-element-upper": "ELEMENTO METAL",
    "metal-element-short": "METAL",
    "metal-element-description": "• Armoniza el comportamiento emocional del elemento metálico, como la tristeza, el dolor y la depresión. • El elemento Metal está conectado a otoño, tiempo de cosecha, a la madurez en la vida. • El Elemento Metal es equilibrado - somos capaces de dejar ir cuando el cambio está sucediendo, aceptarlo y estar agradecido por las lecciones. • Sin equilibrio - nunca hay duelo final a la pérdida personal, tratando de aferrarse al pasado que crea tristeza y melancolía, pérdida de interés en el mundo exterior, sentimiento de soledad, ansiedad, envidia, egoísmo, orgullo defensivo. • En el cuerpo esto se manifiesta en estreñimiento crónico, colitis, pulmones débiles, asma, fiebre del heno, alergias al polvo y el pelo de los animales, hemorragia nasal, trastornos de la piel, hinchazón linfática y hombros rígidos. • Uso como tratamiento complementario para problemas originados por la actividad anormal de órganos como el pulmón, el intestino grueso y la piel controlada por el elemento metálico. • Actividades útiles: Oración, Compartir, Sauna, Drenaje linfático, Limpieza nasal  con agua salada, Llorar,Respiración profunda, Meditación. • Actividades nocivas: Acostarse demasiado tiempo, fumar, clima excesivamente seco, respiración superficial. Programas de Apoyo: Meridianos y Chacras",
    "mineral-metabolic-activity-upper": "ACTIVIDAD METAB. MINERAL",
    "mineral-metabolic-activity-description": "• Fomenta la actividad metabólica de minerales y optimiza el consumo de minerales. • Complementa los tratamientos de enfermedades metabólicas. Programas de Apoyo: Digestión, Flora Intestinal, Desintoxicación, Alivio de estrés, Paz, E-Smog, Elemento Fuego, Meridiano Intestino Grueso, Meridiano Estomago, Meridiano Triple Calentador, 1ro y 2do Chacra",
    "muscle-tissue-upper": "TEJIDO MUSCULAR",
    "muscle-tissue-description": "• Ayuda a tratar lesiones de los tejidos musculares y apoya su recuperación. • Estimula la regeneración del tejido muscular después de micro lesiones (ejercicios); • Complementa el tratamiento para los trastornos locomotores (por ejemplo,   accidentes o derrame cerebral). • Aumenta la resistencia de los músculos y disminuye el riesgo de lesiones. • Útil para aquellos que están pre-dispuestos a la atrofia o la distrofia muscular. Programas de Apoyo: Circulación, Sistema Linfático, Nervios, Articulaciones, Tejido conectivo, Agotamiento, Digestión, Meridiano Bazo Páncreas, Meridiano Intestino Delgado, Chacra 1 y Chacra 7.",
    "neck-shoulder-upper": "CUELLO / HOMBRO",
    "neck-shoulder-description": "• Ayuda en disminuir la tensión dolorosa en la región del cuello y el hombro. • Beneficioso en bajar los dolores de la zona del cuello y la cintura escapular. • Mejora el rendimiento del sistema vascular de los músculos del cuello y la cabeza. Programas de Apoyo: E-Smog, Circulación, Vertebra, Tejido Conectivo Músculos, Nervios, Meridiano Vesícula Biliar, Meridiano Vejiga Urinaria, Circulación, Meridiano Triple Calentador Chacra 1 y Chacra 5.",
    "nervous-system-upper": "SISTEMA NERVIOSO",
    "nervous-system-description": "• Facilita la relajación y la regeneración del sistema nervioso central. • Complementa los tratamientos de las enfermedades musculares degenerativas. • Ayuda en los tratamientos regenerativos de células nerviosas. • Complementa los tratamientos de trastornos musculares de coordinación, causados principalmente por el cansancio (chi deficiente del riñón, glándulas suprarrenales agotadas, etc.). • Complementa el tratamiento de los movimientos musculares espontáneos frecuentes. Programas de Apoyo: Anti-Aging, Desintoxicación, Vertebra, Lesiones, Meridiano Hígado, Meridiano Intestino Largo, Chacra 3, 6 y 7.",
    "pain-upper": "DOLOR",
    "pain-description": "• Ayuda en la reducción general del dolor agudo y crónico. • En condiciones de dolor crónico, como el dolor de cabeza y dolor en las articulaciones. • Utilice después de un traumatismo o de una operación. • Ayuda en disminuir el dolor causado por las convulsiones vasculares. • Beneficia la reducción del dolor crónico - el efecto es visible después de unos días de uso. Programas de Apoyo: Lesiones, Relajación, Felicidad, Alivio de estrés, Paz,  Balance Energético, Músculos, Tejido Conectivo, Huesos, Articulaciones, Digestión, Elementos, Meridianos, Chacras",
    "peace-upper": "PAZ",
    "peace-description": "• Ayuda en superar mejor los momentos emocionales muy fuertes (divorcios, muertes, accidentes) • Es importante de empezar a usar el programa con los primeros síntomas y usarlo después de sentir síntomas por al menos 4 días. Programas de Apoyo: Sistema Inmunológico, Respiración, Sinusitis, Digestión, Sistema Linfático, Desintoxicación, Flora Intestinal, Suprarrenales, Alivio de estrés, Paz, Felicidad, Chacra 2, 3,4 y 5",
    "regeneration-upper": "REGENERACIÓN",
    "regeneration-description": "• Ayuda a acelerar los procesos de recuperación, tras el cansancio físico. • Disminuye el dolor muscular causado por el l entrenamiento. • Mejora la sensación de cansancio en las piernas y la espalda baja después de caminar y estar de pie, refresca los músculos de las piernas y de la cintura. • Mejora la eficiencia mental a través de regeneración física; • Disminuye la tensión muscular después de las actividades deportivas, 1-2 ciclos después de la actividad. • Después de la competencia o entrenamiento extremo. Programas de Apoyo: Sistema Linfático, Musculo, Agotamiento, Circulación, Vitalidad, Digestión, Suprarrenales, Nervios, Tejido Conectivo, Elemento Tierra, Chacra 1,2, y 7",
    "relaxation-upper": "RELAJACIÓN",
    "relaxation-description": "• Es beneficioso para bajar el estrés y eliminar tensiones. • Ayuda en canalizar emociones y estrés sin resolver Programas de Apoyo: Balance Energético, Alivio de estrés, Felicidad, Suprarrenales, Paz, E-Smog, Meridiano Corazón, Chacra 1,4 y 7.",
    "respiratory-system-upper": "SISTEMA RESPIRATORIO",
    "respiratory-system-description": "• Como complemento en el cuidado en caso de enfermedades relacionadas con el sistema   respiratorio. • Útil para estimular el proceso de curación de las vías respiratorias en caso de gripe, bronquitis, amigdalitis, neumonía. • Para la tos seca (incluso para los fumadores) Ejecutar el programa a las menos seis veces por semana. • Para optimizar las funciones respiratorias cuando se tiene un resfriado. • Para limpieza de las vías respiratorias. • Para mejorar la eficacia de los ejercicios respiratorios. Ayuda a armonizar la respiración y de mantener su ritmo natural. Es un complemento eficaz de asanas de yoga. Programas de Apoyo: Sistema inmunológico, Sistema Linfático, Alivio de estrés, Sinusitis, Flora Intestinal, Digestión, E-Smog, Balanceo Energético, Meridiano Bazo / Páncreas, Elemento Tierra, Meridiano Pulmón, Meridiano Triple Calentador, Chacra 4 y 5",
    "sinus-cavities-upper": "SINUSITIS",
    "sinus-cavities-description": "• Ayuda en reducir la sinusitis aguda y crónica y el dolor facial originado por esta. • Disminuye el riesgo de sinusitis en tiempo de invierno o en días con mucho viento/frio. • Estimula la actividad metabólica de las cavidades de los senos esfenoidales. Es útil en problemas relacionados con las alergias. • Ayuda en prevenir la sinusitis en el período de incubación de una infección de la gripe. • Está recomendado el uso del programa durante varios días después de que los síntomas hayan desaparecido. Programas de Apoyo: Sistema Respiratorio, Flora Intestinal, Sistema Linfático, Hueso, Sistema Inmunológico, Desintoxicación, Elemento Metal, Chacra 4, 5 y 6",
    "skin-conditions-upper": "PIEL",
    "skin-conditions-description": "• Es una ayuda complementaria y suplementaria en los tipos de trastornos de la piel. • Método complementario de la intervención terapéutica si se tiene inflamación en la piel. • Tratamiento complementario útil en caso de desequilibrio del sistema hormonal. Programas de Apoyo: Desintoxicación, Anti-Aging, Tejido Conectivo, Digestión, Hombre, Mujer, Elemento Metal, Meridiano Hígado, Meridiano Vesícula Biliar, Meridiano Vejiga, 1ro, 2ndo y 4to Chacra",
    "sleep-enhancer-upper": "SUEÑO",
    "sleep-enhancer-description": "• Ayuda a restaurar el sueño. • Reduce los trastornos de sueño. • Aumenta la sensación física y emocional de paz • Ayuda en bajar los pensamientos depresivos  • Programas de Apoyo: Balance Energético, ALIVIO DE ESTRÉS/ESTRÉSAlivio de estrésrarrenales, Paz,  E-Smog, Meridiano Corazón, Chacra 1, 2, 3, 6 y 7",
    "stress-relief-upper": "ALIVIO DE ESTRES",
    "stress-relief-description": "• Benéfico en caso de ansiedad y frustración aguda. • Ayuda a controlar algunas reacciones (a menudo terminan en acciones autodestructivas) causada por un comportamiento tenso. • Es útil en la disminución de la tensión psíquica (por ejemplo, durante la introspección). • Disminuye emociones reprimidas que conducen a un comportamiento agresivo.  • Ayuda resolver problemas físicos y psíquicos debido a las emociones reprimidas y a recordar acontecimientos que condujeron a problemas. • Beneficia a aquellos que siempre están ayudando a los demás y no toman tiempo para sí mismos. Disminuye trastornos nerviosos que salen de las emociones reprimidas y de las decepciones. • Para las personas que sienten que la vida los trata injustamente. Programas de Apoyo: E-smog, Paz, Felicidad, Balanceo Energético, Meditación, Elemento Fuego, Meridiano Vesícula Biliar, Meridiano Hígado, Chacra 1,2, 3 y 6 ",
    "thyroid-glands-upper": "TIROIDES",
    "thyroid-glands-description": "• Se puede utilizar como tratamiento complementario para las personas que tienen bajo peso o que tienen sobrepeso. • Aumenta la eficiencia de las dietas de reducción  • Apoya la vitalidad. • Optimiza la actividad de las membranas celulares. Programas de Apoyo: Nervios, Suprarrenales, Anti-Aging, Circulación, Alivio de estrés, Felicidad, Paz, Meridiano Bazo / Páncreas, Meridiano Triple Calentador, 2do y 5to Chacra",
    "urinary-upper": "URINARIO",
    "urinary-description": "• Reduce escalofríos frecuentes. Útil para aquellos propensos a la inflamación de la vejiga; • Se puede usar como suplemento en caso de una inflamación aguda de la vejiga, para optimizar el tratamiento. Programas de Apoyo: Relajación, Flora Intestinal, Alivio de estrés, Suprarrenal, Sistema inmunológico, Elemento Agua, Meridiano Vejiga Urinaria,  Meridiano Triple Calentador, Chacra 2",
    "vertebrae-upper": "VÉRTEBRA",
    "vertebrae-description": "• Terapia complementaria para todos los tipos de dolor espinal. • Ayuda en la prevención de daños en los tejidos para los que hacen trabajos pesados  • Reduce los problemas de la columna vertebral, que con frecuencia son causados por una disfunción digestiva crónica. Programas de Apoyo: Músculo, Huesos, Articulaciones, Relajación, Digestión, Tejido Conectivo, Elemento Madera Meridiano Vejiga Urinaria, Meridiano Intestino Grueso, Meridiano Vesícula Biliar, 1ro y 2ndo Chacra",
    "vitality-upper": "VITALIDAD",
    "vitality-description": "• Aumenta la vitalidad. • Ayuda a mantener el cuerpo en buena forma, al facilitar la adaptación de los órganos vitales. • Para lograr la supresión de los productos metabólicos de desecho. • Facilita la carga de estrés diario, tanto física como mental. Programas de Apoyo: Huesos, Balance Energético, Felicidad, Mineral, Tejido Conectivo, Chacra 1, 2 y 3.",
    "water-element-upper": "ELEMENTO DE AGUA",
    "water-element-short": "AGUA",
    "water-element-description": "• Armoniza el comportamiento emocional del elemento agua, como el estrés y el miedo. • El Elemento de Agua está conectado al invierno, la energía que entra al interior para ser almacenada, está conectada a todos nuestros fluidos corporales y secreciones como sangre, sudor, lágrimas, saliva, orina y fluidos celulares. • Si el Elemento Agua está equilibrado - confiamos en la vida, estamos llenos de alegría y confianza, abiertos a lo desconocido, tenemos valor para avanzar, fuerza de voluntad fuerte, vitalidad sexual fuerte, capacidad para lidiar bien con el estrés. • Si el Elemento del Agua está fuera de balance - emocionalmente se manifiesta en: perder la voluntad de vivir, tener temores crónicos, terror, miedo extremo a la muerte, a estar solo, a la oscuridad, a no saber lo que uno quiere, sentirse agotado sexualmente, Inseguro, inquieto sin fundamento. • Hasta cierto punto, todas las enfermedades crónicas tienen como base común el desequilibrio del Elemento Agua, así como las infecciones de la vejiga, la esterilidad, la frigidez, el tinnitus, la sordera, la pérdida temprana del cabello, poca o ninguna menstruación y debilidad de los huesos. • Utilizar como tratamiento complementario para problemas originados por la actividad anormal del riñón, vejiga, huesos y orejas. • Actividades útiles: natación, viajes por el océano, buena comida, confomtación con la sombra interior, masaje suave, meditaciones, descanso. • Actividades dañinas: Música rock ácido, sentado en un piso frío, vibración excesiva, ruidos fuertes continuos, drogas y alcohol, turnos nocturnos, demasiada televisión, demasiados estimulantes. Programas de apoyo: Meridianos y Chacras.",
    "weight-control-upper": "CONTROL DE PESO",
    "weight-control-description": "• Complementa el tratamiento para la reducción de peso. • Ayuda a la asimilación de los nutrientes. • Ayuda a la eliminación de toxinas. • Aumenta la vitalidad. • Ayuda a disminuir el exceso de comer debido a las emociones reprimidas. • Disminuye la depresión durante las dietas. Programas de Apoyo: Digestión, Suprarrenales, Desintoxicación, Actividad Metabólica Mineral, Glucosa, Adición, Tejido Conectivo, Elemento Madera, Elemento Metal,  Meridiano Vejiga Urinaria, Meridiano Intestino Grueso, Meridiano Vesícula Biliar, Meditación, 1ro y 2ndo Chacra.",
    "wood-element-upper": "ELEMENTO DE MADERA",
    "wood-element-short": "MADERA",
    "wood-element-description": "• El elemento de madera tiene la energía de la primavera - nuevos comienzos - la innovación, para afirmarse la visión creativa, la amabilidad, la flexibilidad, la facilidad en la toma de planes y la decisión, el sentido pionero de la aventura, las buenas motivaciones. • La falta de equilibrio puede causar vértigo, confusión, sentimiento de desconexión, enojo, frustración, resentimiento, represión, irritabilidad, ser dominante, crítico, amargado, con falta de control, falta de confianza, sentimientos paranoicos, hipersensibilidad, sufrimiento en silencio, Auto-disminución o disminución de otros, depresión, impotencia, culpa y sarcasmo. • Una energía débil y desequilibrada del elemento madera detiene el crecimiento y el movimiento, lo que puede causar artritis, parálisis y problemas en la médula espinal, músculos contraídos, problemas oculares, úlceras, hipertensión, migrañas (90% de las migrañas tienen que ver con el desequilibrio del elemento de madera), Tumores, PMS, alergias, problemas uro-genitales. • Como tratamiento complementario de los problemas originados por la actividad anormal de órganos como el hígado, la vesícula biliar, los tejidos como los tendones y los órganos de los sentidos, como los ojos controlados por el elemento de madera. • Actividades útiles: Meditación activa, estiramientos, paseos por el bosque, mucho movimiento y deportes, actividades creativas, expresar la frustración y la ira de uno, darse aliento. • Actividades dañinas: Exageración de la lectura, mirar televisión, trabajar en computadoras, exceso de estimulación muscular, drogas de todo tipo, tomarse muy en serio a uno mismo. Programas de Apoyo: Meridianos y Chacras",
    "1-chakra-description": "• Chacra Raíz - Ubicado en la base de la columna vertebral. • Está relacionado con las gónadas y las glándulas suprarrenales que son responsables de la respuesta de lucha o huida, el instinto y la supervivencia.  • El primer Chacra gobierna físicamente la sexualidad, gobierna mentalmente la estabilidad, gobierna emocionalmente la sensualidad, y gobierna espiritualmente sensaciones de seguridad. Programas de Apoyo: Meridianos, Chacras y Meditación",
    "2-chakra-description": "• Chacra Sacro -Situado en el sacro. • Está relacionado con los testículos o los ovarios y las diferentes hormonas sexuales. • Importante en relaciones de pareja, contra arresta actitudes violentas, ayuda en lidiar mejor con las adicciones y con las necesidades emocionales básicas. • El segundo chacra gobierna físicamente la reproducción, gobierna mentalmente la creatividad, gobierna emocionalmente la alegría, y gobierna espiritualmente el entusiasmo. Programas de Apoyo: Meridianos, Chacras y Meditación",
    "3-chakra-description": "• Plexo Solar -Situado justamente debajo de las costillas inferiores – arriba del ombligo • Está relacionado con el metabolismo, con el sistema digestivo y con las glándulas suprarrenales. • Interviene en cuestiones de poder personal, de miedo, de ansiedad y en la introversión. • El tercer Chacra gobierna físicamente la digestión y el poder mental personal; emocional y espiritualmente todas las cuestiones de crecimiento. Programas de Apoyo: Meridianos, Chacras y Meditación",
    "4-chakra-description": "• Chacra del Corazón - Situado en el pecho. • Está relacionado con el timo y con el sistema inmunológico. Interviene en situaciones que implican emociones complejas, como la compasión, el amor incondicional, el rechazo o el equilibrio. • El cuarto chacra gobierna físicamente la circulación, gobierna emocionalmente el amor incondicional hacia uno mismo y otros; gobierna mentalmente la pasión y gobierna espiritualmente la devoción. Programas de Apoyo: Meridianos, Chacras y Meditación",
    "5-chakra-description": "• Chacra de la Garganta • Situado en la garganta. Esta en relación con la glándula tiroidea. Interviene en la comunicación y en el crecimiento a través de la expresión.  • El 5to Chacra gobierna físicamente la comunicación, gobierna emocionalmente la independencia, gobierna mentalmente el pensamiento fluido y gobierna espiritualmente, la sensación de seguridad. Programas de Apoyo: Meridianos, Chacras y Meditación",
    "6-chakra-description": "• Chacra del tercer ojo. • Está situado entre las cejas en el lugar llamado el tercer ojo.  • Tiene vinculación directa con la glándula pineal que es el órgano productor de melatonina.  • Regula los patrones de sueño.  • El sexto chacra gobierna físicamente los ojos y la capacidad de enfocar; gobierna mentalmente la conciencia visual y emocionalmente tiene que ver con la claridad en un nivel intuitivo. Programas de Apoyo: Meridianos, Chacras y Meditación",
    "7-chakra-description": "• Chacra de la Corona • Situado en la parte superior de la cabeza.  • Se relaciona con la glándula pituitaria, que a su vez está comunicada con el sistema endocrino.  • También se conecta con el sistema nervioso central a través del hipotálamo. • El séptimo chacra tiene que ver con nuestra sabiduría interior y con la conciencia y la unidad universal. Programas de Apoyo: Meridianos, Chacras y Meditación",
    "pain-relief-upper": "ALIVIO DEL DOLOR",
    "grounding-upper": "GROUNDING",
    "digestion-upper": "DIGESTIÓN",
    "lower-backache-upper": "DOLOR DE ESPALDA BAJA",
    "children-upper": "NIÑOS",
    "female-hormonal-imbalances-upper": "DESBALANCE HORMONAL FEMENINO",
    "male-hormonal-imbalances-upper": "DESBALANCE HORMONAL MASCULINO",
    "cold-flu-upper": "RESFRIADO",
    "ear-problems-upper": "PROBLEMAS AUDITIVOS",
    "intestinal-flu-upper": "GRIPE INTESTINAL",
    "endurance-upper": "RESISTENCIA",
    "muscles-upper": "MÚSCULOS",
    "thyroid-upper": "TIROIDES",
    "urinary-system-upper": "SISTEMA URINARIO",
    "lower-chakra-balancing-upper": "BALANCEO DE CHAKRA INFERIOR",
    "upper-chakra-balancing-upper": "BALANCEO DE CHAKRA SUPERIOR",
    "meditation-basics-upper": "MEDITACIÓN BÁSICA",
    "meditation-medium-upper": "MEDITACIÓN INTERMEDIA",
    "meditation-advanced-upper": "MEDITACIÓN AVANZADA",
    "liver-balancing-upper": "BALANCEO DEL HÍGADO",
    "liver-function-upper": "FUNCIÓN HEPÁTICA",
    "kidney-function-upper": "FUNCIONAMIENTO DEL RIÑÓN",
    "large-intestine-balancing-upper": "BALANCEO DEL INTESTINO GRUESO",
    "pericardium-flow-upper": "FLUJO DE PERICARDIO",
    "routine-pets-upper1":"SISTEMA INMUNOLÓGICO",
    "routine-pets-upper2":"DESINTOXICACIÓN",
    "routine-pets-upper3":"SISTEMA DIGESTIVO",
    "routine-pets-upper4":"HUESOS",
    "routine-pets-upper5":"PIEL",
    "routine-pets-upper6":"MÚSCULOS",
    "routine-pets-upper7":"LIBERACIÓN DE ESTRÉS",
    "routine-pets-upper8":"SISTEMA RESPIRATORIO",
    "routine-petx-upper1":"SISTEMA INMUNOLÓGICO",
    "routine-petx-upper2":"DESINTOXICACIÓN",
    "routine-petx-upper3":"SISTEMA DIGESTIVO",
    "routine-petx-upper4":"HUESOS",
    "routine-petx-upper5":"PIEL",
    "routine-petx-upper6":"MÚSCULOS",
    "routine-petx-upper7":"LIBERACIÓN DE ESTRÉS",
    "routine-petx-upper8":"SISTEMA RESPIRATORIO",
    "petss-program-upper":"PET S",
    "petss-program-description":"•Este programa en combinación con los demás, ayudará a su mascota (gato, perro pequeño o cualquier pequeño mamífero) a recuperarse mucho más rápido de las lesiones, enfermedades o traumas de separación o viaje.",
    "petsx-program-upper":"PET X",
    "petsx-program-description":"•Este programa en combinación con otros está indicado para ayudar a sus mascotas más grandes (perros grandes, caballos y otros mamíferos) con un tiempo de recuperación más corto después de las lesiones, enfermedades o traumas causados por  separación o  viaje."
	}