{
        "back":"Ritorno",
        "culture":"it",
        "help": "<a class=\"item-content\" ng-href=\"#/app/help\" href=\"#/app/help\"> AIUTO </a>",
        "contact-us": "<a class=\"item-content\" ng-href=\"#/app/contactus\" href=\"#/app/contactus\"> CONTATTACI </a>" ,
        "contact-us-text": "CONTATTACI",
        "remaining-time": "Running Time",
        "running-time": "Tempo Rimanente",
        "get-in-touch": "Mettiti in contatto con noi compilando il modulo sottostante. <br/>Oppure contattaci all'indirizzo <a href=\"mailto:support@healinghouse.life\"> support@healinghouse.life </a>",
        "remove-program": "Rimuovi programma",
        "time-expire-text": "La tua routine è finita, spero che ti senta benissimo oggi",
        "fav-title": "I MIEI PREFERITI",
        "add-favorite": "AGGIUNGI QUESTA ROUTINE",
        "add-favorites": "Aggiungi questi preferiti",
    "favorite-routines": "Routine Preferite",
        "my-favorites": "I Miei Preferiti",
        "loading":"Caricamento",
        "choose":"Scegliere",
        "yes":"Si",
        "cancel": "Annulla",
        "january": "Gennaio",
        "february": "Febbraio",
        "march": "Marzo",
        "april": "Aprile", 
        "may": "Potrebbe",
        "june": "Giugno",
        "july": "Luglio",
        "august" : "Agosto",
        "september": "Settembre",
        "october": "Ottobre",
        "november": "Novembre", 
        "december": "Dicembre",
        "are-you-sure-program": "Sei sicuro di voler rimuovere questo programma?",
        "are-you-sure-routine": "Sei sicuro di voler rimuovere questa routine?",
        "latest-routines": "Routine recenti",
        "connect-favorites-text": "Collega il dispositivo alle tue routine preferite",
        "name-text": "Nome",
        "first-name-text": "Nome",
        "message-text": "Messaggio",
        "send-text": "Invia",
        "sent-text" : "Inviato",
        "home-title" : "HOME",
        "help-title" : "AIUTO",
        "contact-title" : "CONTATTACI",
        "slider-title" : "ISTRUZIONI",
        "email-success-message": "Il tuo messaggio è stato inviato! Ti contatteremo il prima possibile",
        "email-success-title": "Inviato",
        "email-error-message": "C'è stato un errore nell'invio dell'email",
        "email-error-title": "Impossibile inviare il messaggio",
        "independent-programs": "PROGRAMMI INDIPENDENTI",
        "register-login": "<a class=\"item-content\" ng-href=\"#/app/login\" href=\"#/app/login\"> REGISTRAZIONE / LOGIN </a> ",
        "forgot-password": "Password dimenticata",
        "forgot-password-link": "<a class=\"item-content\" ng-href=\"#/app/forgotpassword\" href=\"#/app/forgotpassword\"> FORGOT </a> ",
        "dont-worry": "Non preoccuparti",
        "introduce-email": "Inserisci la tua email sotto il tuo account",
        "recover-password": "Recupera la tua password",
        "register": "REGISTER",
        "register-link": "<a class=\"item-content\" ng-href=\"#/app/createaccount\" href=\"#/app/createaccount\"> REGISTRAZIONE </a>",
        "password": "Password",
        "six-chars-min": "Minimo 6 caratteri",
        "male": "Maschio",
        "female": "Femmina",
        "please-create-account": "Per favore crea un account",
        "create-account": "Crea account",
        "please-login": "Effettua il login usando le informazioni del tuo account",
        "please-pair": "PER FAVORE PAIR YOUR MYMAT",
        "activate-wifi": "Passi per accoppiare il tuo MyMat",
        "activate-wifi-1": "1. Accendi il tuo MyMat",
        "activate-wifi-2": "2. Sul dispositivo, vai alle impostazioni Wi-Fi",
        "activate-wifi-3": "3. Connetti il WiFi del tuo dispositivo con la tua rete MyMat",
        "activate-wifi-4": "4. Una volta connesso, torna all'app MyMat",
        "start-routine": "START ROUTINE",
        "battery-power": "carica della batteria",
        "coil": "Bobina",
        "start-your-routine": "INIZIA LA TUA ROUTINE",
        "no-detect-1": "Non siamo stati in grado di rilevare il tuo MyMat",
        "no-detect-2": "Per favore segui i passaggi per farlo",
        "email-sent": "È stata inviata un'e-mail con le istruzioni su come reimpostare la password",
        "missing-email": "Email mancante",
        "first-name-tex": "Nome",
        "last-name-text": "Cognome",
        "profile": "Il tuo profilo",
        "date-birth": "Data di nascita",
        "profile-login": "<a class=\"item-content\" ng-href=\"#/app/createaccount\" href=\"#/app/createaccount\"> PROFILE </a>",
        "offline-message": "Connetti il tuo dispositivo a internet",
        "offline-title": "Device OFFLINE",
        "register-error-message": "Errore di connessione al server principale. Riprova più tardi",
        "register-error-title": "Impossibile connettersi al server",
        "tap-program": "<label>Tocca il programma da aggiungere alla routine | Tocca il pulsante <i>informazioni</i> per saperne di più</label>",
        "welcome": "Benvenuto nell'app MyMat.",
        "add-program": "Aggiungere",
        "tap-bubble": "TOCCA UNA BOLLA (+) DA AGGIUNGERE",
        "run-routine": "ESEGUI QUESTA ROUTINE",
        "clean-routine": "PULIRE QUESTA ROUTINE",
        "program-kits": "Kit di programma",
        "popular-routines": "Le nostre routine più popolari",
        "basic": "BASICO <br> <br>",
        "business-traveler": "LAVORO E<br> VIAGGIO",
        "family-kit": "FAMIGLIA E<br> BAMBINI",
        "athlete": "ATLETA",
        "spa-wellness": "SPA & <br> BENESSERE",
        "stress-relief": "STRESS & RILASSAMENTO",
        "senior-upper" : "ANZIANI",
        "chakra-balancing": "EQUILIBRIO <br> CHAKRA",
        "elements-meridians": "ELEMENTS & <br> MERIDIANS <br>",
        "petss": "ANIMALI S",
        "petsx": "ANIMALI X",
        "programs": "PROGRAMMI",
        "continue": "Continua",
        "profile-text": "Record",
        "one-time-profile-text": "This information is used by our team to serve you better. You will only need to introduce it one single time",
        "gender-text": "Gender",
        "birthdate-text": "Birthdate",
        "male-text": "Male",
        "female-text": "Female",
        "button-send": "Inviare",
        "button-save": "Salvare",
        "profile-error-message": "There's been an error saving your profile",
        "profile-success-message": "Your profile have been successful saved",
    "offline-device-text": "Your device is offline",
    "offline-device-text-2" : "There's been an error communicating your device with our services. Please make sure it's online",
        "first-chakra-upper": "I CHAKRA",
        "second-chakra-upper": "II CHAKRA",
        "third-chakra-upper": "III CHAKRA",
        "fourth-chakra-upper": "IV CHAKRA",
        "fifth-chakra-upper": "V CHAKRA",
        "sixth-chakra-upper": "VI CHAKRA",
        "seventh-chakra-upper": "VII CHAKRA",
        "help-text": "AIUTO",
        "help-text1": "Come faccio a sapere quali programmi scegliere?",
        "help-text2": "Iniziare con un riequilibrio energetico dell'organismo è sempre consigliato. Questi sono i programmi indipendenti proposti a tale scopo:<br>Riequilibrio energetico - e-smog - felicità - vitalità<br><br>Se invece la vostra priorità è migliorare il vostro sonno si consiglia:<br>Riequilibrio energetico - e-smog - dormire - rilassamento<br><br>Se volete aumentare la vostra energia al mattino scegliete:<br>Riequilibrio energetico - aumento di energia - concentrazione e un qualsiasi altro programma che state usando per problemi vostri  come dolori, muscoli, articolazioni, mal di testa ecc. <br><br>Con l’acquisto di un MyMat troverete incluso il manuale con tutti i programmi e la loro descrizione. La lista dei programmi è disponibile gratuitamente anche online.",
        "help-text3": "Quali programmi devo evitare la sera?",
        "help-text4": "Se desidera passare una buona notte di sonno dovrà evitare di sovrastimolare il suo organismo. Se lei è abituato a bere caffè la sera e riesce comunque a dormire bene può utilizzare qualsiasi programma, ma se è sensibile sarà meglio evitare questi programmi - Circolazione - sistema immunitario - surrenali - sfinimento - concentrazione - aumento di energia.",
        "help-text5": "In quale modo i campi elettromagnetici influisco sul mio organismo?",
        "help-text6": "Nel nostro corpo tutto è elettrico, le nostre cellule comunicano con frequenze elettromagnetiche specifiche, il nostro cuore ad ogni battito genera  segnali elettromagnetici, il nostro sistema nervoso comunica quando i neuroni reagiscono ai segnali elettromagnetici attraverso le sinapsi. Avendo capito questo possiamo immaginare come i campi magnetici, elettrici e elettromagnetici esterni , molto spesso troppo forti, possono provocare reazioni alteranti su tutti gli aspetti del nostro corpo. Usando frequenze a bassa intensità specifiche possiamo scegliere esattamente cosa vogliamo far reagire, quale cellula, organo, sistema o tessuto.",
        "help-text7": "Come mi aiuta il trattamento a livello cellulare?",
        "help-text8": "Caricando i campi magnetici che circondano la membrana cellulare i canali si aprono per favorire un miglior approvvigionamento di nutrienti. L'apertura dei canali permette una migliore eliminazione delle tossine riportando le cellule ad un funzionamento più ottimale. Un sistema cellulare efficiente crea un tessuto sano che si unisce per creare organi sani. Ripristinare una corretta funzione a partire dal livello cellulare porta grandi benefici a lungo termine a tutti i problemi in relazione fra loro e migliora il benessere generale. Una funzione cellulare sana rallenta l'invecchiamento e la perdita di energia.",
        "help-text9": "La terapia PEMF mi può proteggere da future malattie?",
        "help-text10": "Agire efficacemente a un livello sistematico ridurrà le possibilità di sviluppare malattie. Le malattie iniziano a livello cellulare e le lesioni devono essere trattate a partire da questo livello. Tramite l'uso di frequenze elettromagnetiche pulsate si migliora la circolazione generale accelerando così il processo di guarigione. Migliorando la salute cellulare si diminuisce la scomposizione e la disgregazione, accelerando il recupero e l'equilibrio delle funzioni corporali.",

        "help-text11": "I campi magnetici sono dannosi per me?",
        "help-text12": "Il MyMat ha una gamma di frequenze che vanno da 1 Hz a 200 kHz e la forza PEMF non supera i 10 micro Tesla per canale. Il MyMat può funzionare con 4 canali simultaneamente grazie alle sue 4 antenne producendo così 40 micro Tesla. I campi elettromagnetici come le frequenze dei microonde, infrarossi, radio e ultravioletti hanno vari effetti che compromettono la salute delle nostre cellule. I rischi maggiori sono dovuti all'esposizione a frequenze alte come quelle delle linee di alta tensione o dei telefonini quotidianamente appoggiati alla nostra testa. Queste frequenze costituiscono un rischio molto alto perchè siamo costantemente esposti e possono recare danni ai tessuti, alterare la funzione cellulare. Non è praticamente possibile vivere una vita evitando queste frequenze, sono ovunque e penetrano tutto. Non si può evitare l'elettrosmog  però possiamo usare il MyMat che ha molti programmi che possono aiutare a ridurre l'effetto nefasto di questo bombardamento elettromagnetico costante aggiungendo le frequenze che mantengono il nostro corpo bilanciato e la nostra frequenza sana naturale.",

        "help-text13": "La terapia con PEMF può rimpiazzare i miei medicamenti?",
        "help-text14": "La terapia con le frequenze elettromagnetiche pulsate può dare un miglioramento significativo nel benessere generale e diminuire molti sintomi negativi. Si può usare in contemporanea a trattamenti medici per migliorarne l'effetto ed il recupero. È importante discutere con il vostro medico prima di sostituire un trattamento o un medicamento. Una volta creato un piano adeguato al vostro problema e valutati i risultati è possibile ridurre o eliminare il trattamento medico. Assicurasi sempre chiedendo consiglio o consultando un medico prima di cambiare o rimpiazzare un trattamento già esistente.",

        "help-text15": "I campi elettromagnetici possono causare una sovradoggio?",
        "help-text16": "Il MYMAt lavora con frequenze elettromagnetiche pulsate molto basse. Una cellula sana lavora con una sua frequenza ideale e non ha bisogno di ulteriore energia e quindi non accetta altra energia e la ignora. Una cellula mal funzionante o daneggiata può assorbire l'energia fornita dal Mymat ,un sovradosaggio non è possibile  poiché non può immagazzinare più energia di quella necessaria.",

        "help-text23": "I campi elettromagnetici possono causare una sovradoggio?",
        "help-text24": "Il MYMAt lavora con frequenze elettromagnetiche pulsate molto basse. Una cellula sana lavora con una sua frequenza ideale e non ha bisogno di ulteriore energia e quindi non accetta altra energia e la ignora. Una cellula mal funzionante o daneggiata può assorbire l'energia fornita dal Mymat ,un sovradosaggio non è possibile  poiché non può immagazzinare più energia di quella necessaria.",

        "help-text25": "Alcuni degli effetti benefici basilari che le frequenze elettromagnetiche pulsate hanno sul nostro corpo.",
        "help-text26": "Miglioramento della guarigione dei tessuti<br>Riduzione del dolore<br>Aumento dell'energia<br>Miglioramento del sonno<br>Aumento della flessibilità dei tessuti molli<br>Stimolazione dei meridiani<br>Riduzione della pressione sanguigna<br>Miglioramento della coagulazione del sangue<br>Riduzione dell'artrite<br>Stimolazione del sistema immunitario<br>Disintossicazione<br>Aiuto al sistema nervoso<br>Miglioramento dell'assorbimento dei nutrienti<br>Riduzione della tensione muscolare",





        "addiction-upper": "DIPENDENZA",
        "addiction-description": "• Aiuto complementare per il trattamento delle tossicodipendenze• Utilizzare quando si decide di smettere di fumare, bere alcol o fare uso di droghe• Aiuta a ridurre gli effetti collaterali che si verificano durante il primo periodo di trattamenti dipendenza. Programmi di Supporto: disintossicazione, e-smog, ghiandole surrenali, 5 • Chakra",
        "adrenal-gland-upper": "GHIANDOLA SURRENALE",
        "adrenal-gland-description": "• Offre il supporto per il recupero da stanchezza estrema• Buono per una persona che si sente costantemente stanchi• A sostegno di disturbi ormonali• Come trattamento complementare per problemi di allergia e autoimmuni. Programmi di Supporto: Mal di schiena, Esaurimento, Elemento Acqua, vertebre (disallineamento delle vertebre può causare uno squilibrio nelle ghiandole surrenali)",
        "anti-aging-upper": "ANTI ETA’",
        "anti-aging-description": "• Programma anti-invecchiamento per mantenere le attività di biocomunicazione dell'organismo• Aiuta a mantenere il corpo in buona forma per facilitare l'adattamento degli organi vitali• Per eliminare con successo scorie del metabolismo• Facilita il carico di stress quotidiano, sia fisicamente che mentalmente. Programmi di Supporto: Osso, bilanciamento energetico, metabolismo minerale, tessuto connettivo",
        "auditory-upper": "ORECCHIE",
        "auditory-description": "• Completa il trattamento di tutti i tipi di disturbi legati alle orecchie: uditivo e sistemi di equilibrio• Applicazione preventiva per preservare la qualità dell’udito• Utilizzare come trattamento complementare in caso di problematiche croniche legate al canale uditivo e infiammazione dell’orecchio medio• Utilizzare questo programma se si lavora in un ambiente rumoroso come prevenzione per mantenere un adeguato funzionamento delle orecchie. Programmi di Supporto: meridiano del rene, circolazione, sistema linfatico, Sinus, Disintossicazione",
        "backache-upper": "MAL DI SCHIENA",
        "backache-description": "• Per la prevenzione e trattamento del mal di schiena esistente• Per il trattamento complementare per vertebre e le malattie dei dischi delle vertebre• Riduce i dolori lombari esistenti (lombaggine) o Trattamento Supplementare per il mal di schiena che blocca i movimenti della mano e del braccio. Programmi di Supporto: Digestione, vertebre, Collo, Muscolo",
        "bones-upper": "OSSA",
        "bones-description": "• Nel periodo di riabilitazione dopo fratture ossee e altre malattie correlate alle ossa• Ottimizza le funzioni metaboliche del tessuto osseo• Diminuisce dolore correlato a disturbi nelle funzioni metaboliche del tessuto osseo• Integra terapie di rafforzamento delle ossa• Aiuta nella utilizzazione del calcio e infiltrazioni di calcio nel tessuto osseo (per prevenire la decalcificazione e migliorare la situazione attuale)• Abbatte i dolori durante certi periodi della crescita ossea nei bambini. Programmi di Supporto: meridiano del rene, Metabolismo della Tiroide, Elemento AcquaUseful in the rehabilitation period after bone fractures and other bone related illness; • Optimizes the metabolic functions of bone tissue; • Helpful in diminishing pain related to disturbances in the metabolic functions of bone tissue; • Complements bone strengthening therapies; • Helps in utilizing calcium and infiltrating calcium into the bone tissue (to prevent decalcification); • Abates pains during certain periods of bone growth in children; Supporting Programs: Connective Tissue, Adrenal Gland, Thyroid Gland, Mineral Metabolic Disorder, Anti Aging, Digestive System",
        "child-developement-upper": "SVILUPPO DEL BAMBINO",
        "child-developement-description": "• Armonizza lo sviluppo mentale e fisico di ragazze e ragazzi; • Stimola i tessuti specifici importanti durante lo sviluppo; • Aiuta a connettersi alla terra particolarmente importante per i bambini che vivono nelle aree urbane; Programmi di supporto: Bilanciamento energetico, Ossa, Muscoli, Sistema nervoso, E-Smog, Gioia, Frustrazione",
        "circulatory-system-upper": "SISTEMA CIRCOLATORIO",
        "circulatory-system-description": "• Come terapia complementare per i disturbi circolatori• Utilizzare quando estremità sono disposte ad edema• Per completare il trattamento dell’arteriosclerosi. Programmi di Supporto: Fuoco Meridian, ghiandole surrenali, Rilassamento",
        "concentration-upper": "CONCENTRAZIONE",
        "concentration-description": "• Utilizzare come 'potenziamento della mente' per migliorare la risoluzione dei problemi e la capacità di parlare; • Aiuta a mobilitare le tue riserve energetiche e si connette con il tuo intuito; • Utilizzare prima e durante gli incontri di lavoro e gli esami Programmi di supporto: Bilanciamento energetico, Ghiandole surrenali, Memoria",
        "connective-tissue-upper": "TESSUTO CONNETTIVO",
        "connective-tissue-description": "• Previene le lesioni del tessuto connettivo nelle persone con insufficienza costituzionale del tessuto connettivo (ad es. inclini a sviluppare ernie, varici)• Una parte importante di qualsiasi programma anti-invecchiamento, aiuta alimenti e sostanze nutritive a essere disponibili per l sistema organico. Programmi di Supporto: 1 • Chakra, 3 • Chakra, Anti-Aging, pelle, ossa",
        "constipation-upper": "COSTIPAZIONE",
        "constipation-description": "• In caso di stipsi acuta e cronica. Programmi di Supporto: meridiano della cistifellea, meridiano dell’ntestino crasso, Digestione",
        "detoxification-upper": "DISINTOSSICAZIONE",
        "detoxification-description": "• Migliora i meccanismi di disintossicazione del corpo• Utilizzare dopo ogni tipo di intossicazione• Fornisce una protezione contro il fumo passivo• Utilizzare quando smettere di fumare o di bere alcolici. Programmi di Supporto: Meridiano del Fegato, Rene Meridian, Tessuto connettivo, costipazione (s eapplicabile)",
        "diarrhea-upper": "DIARREA",
        "diarrhea-description": "• Per la diarrea acuta o cronica. Programmi di Supporto: Digestione, disintossicazione, Meridiano dello Stomaco, Intestino tenue Meridian, Elemento Fuoco",
        "digestive-system-upper": "DIGESTIONE",
        "digestive-system-description": "• Per i periodi di disturbi digestivi e di problemi legati all’ assimilazione del cibo• Stimola i principali organi del sistema digerente• Usare durante il consumo di vitamine e integratori alimentari• Usare se la digestione di alcuni cibi è difficoltosa (ad esempio dopo il consumo subentra stanchezza, sonnolenza)• Utilizzare durante il trattamento farmaceutico a lungo termine per diminuire gli effetti collaterali del farmaco sul sistema digestivo. Programmi di Supporto: disintossicazione, Meridiano dello Stomaco, Meridiano Milza / Pancreas, meridiano dell’intestino tenue, meridiano intestino crasso, Elemento Terra, Elemento Metallo",
        "discernment-upper": "MEMORIA",
        "discernment-description": "• Aiuta a superare i blocchi • Facilita il processo decisionale • Aumenta la capacità di agire",
        "earth-element-upper": "ELEMENTO TERRA",
        "earth-element-short": "TERRA",
        "earth-element-description": "• Utilizzare come trattamento complementare per i problemi originati dalla attività anormale di organi quali stomaco, milza e pancreas e muscoli tessuti controllati da l’elemento terra• Armonizza il comportamento emotivo del’elemento terra come l’ansia e le preoccupazioni. Programmi di Supporto: 2 • Chakra, 3 • Chakra, Meridiano dello Stomaco, Meridiano Milza / Pancreas, Stress/Esaurimento, elemento di legno",
        "e-smog-description": "• Per le persone che sono esposte a dispositivi elettronici ed elettrici• Dopo l’esposizione ai telefoni cellulari, forni a microonde, le telecomunicazioni (quelli che vivono in aree densamente popolate) Programmi di Supporto: Meridiano Milza / Pancreas, Triplice riscaldatore, bilanciamento energético",
        "energy-balancing-upper": "EQUILIBRIO ENERGETICO",
        "energy-balancing-description": "• Normalizza attività inefficiente o sovra funzionamento di organi• Utilizzare per chi non ha movimenti propriamente sincronizzati (ad esempio, frequenti incidenti o infortuni)• Previene mal di testa frequenti.  Per coloro le cui estremità sono fredde. Programmi di Supporto: E-smog, Mood, Meridiano del Rene, Elemento Acqua",
        "energy-booster-upper": "RINFORZO ENERGETICO",
        "energy-booster-description": "• Aiuta a velocizzare i processi di rigenerazione dopo la stanchezza fisica• Migliora efficienza mentale attraverso il ristoro físico y mentale.  Dopo allenamento estremo. Programmi di Supporto: Sistema linfatico, muscolare, Elemento Terra, concentrazione",
        "exhaustion-upper": "ESAURIMENTO",
        "exhaustion-description": "• Aiuta a recuperare dopo una estrema stanchezza e spossatezza• Allevia interiori blocchi informativi causati da attività ripetitive• Allevia il disagio derivante da una insufficiente circolazione. Programmi di Supporto: Ghiandole surrenali, elemento fuoco",
        "eyesight-upper": "VISTA",
        "eyesight-description": "• Previene i problemi e le malattie legate alla vista e la vista• Riduce l’affaticamento degli occhi e facilita il rilassamento dei muscoli coinvolti in movimenti oculari. Programmi di Supporto: Triple Warmer Meridian e Meridiano del Fegato",
        "female-upper": "DONNA",
        "female-description": "• Supporta il sistema riproduttivo e uro-gential femminile• E efficace nel regolare i cicli mestruali e aumentare il comfort, prima e durante le mestruazioni• In caso di frequenti cistiti• Diminuisce PMS• Questo programma è un buono per gli uomini con forte dominante dello yin. Programmi di Supporto: Frustrazione, Meridiano Milza / Pancreas, Meridiano del Fegato",
        "fire-element-upper": "ELEMENTO FUOCO",
        "fire-element-short": "FUOCO",
        "fire-element-description": "•  Utilizzare come trattamento complementare per i problemi originati dalla attività anormale di organi come il cuore, piccolo intestino e vasi sanguigni controllate dall’elemento fuoco• Stabalizza gli sbalzi d’umore estremi. Programmi di Supporto: Meridiano del cuore, Piccolo Intestino Meridian, Meridian Pericardio, Triplice Riscaldatore Meridian, 4 • Chakra, Relax, Pace, Meditazione I, II, III, Elemento Acqua",
        "flu-upper": "INFLUENZA",
        "flu-description": "• Come un intervento complementare di auto-cura per stimolare il sistema immunitario, utile per stimolare il processo di guarigione di influenza, bronchite, tonsillite, polmonite e sintomi dell'influenza intestinale • Iniziare ad usare il programma con i primi segni e usarlo per diversi giorni dopo che i sintomi hanno andato",
        "glucose-metabolic-disorders-upper": "GLUCOSIO",
        "glucose-metabolic-disorders-description": "• Da utilizzare come terapia complementare nel controllo dei problemi con il livello di Glucosio - correlati a zuccheri e carboidrati • Aiuto nella stimolazione delle connessioni bioinformatiche del pancreas • Benefici dei bassi recettori di insulina • Da utilizzare come terapia complementare per l'obesità, la depressione e il tipo 1 e 2 diabete",
        "hair-growth-upper": "SALUTE DEL CAPELLO",
        "hair-growth-description": "• Utile per rigenerare la crescita dei capelli; • In caso di alopecia e per rinforzare i bulbi piliferi; • Aiuta a ripristinare i capelli e il cuoio capelluto danneggiati; • Come trattamento supplementare per l'alopecia dovuta alla chemioterapia; Programmi di supporto: disintossicazione, ghiandola tiroide, flora intestinale",
        "headache-upper": "MAL DI TESTA",
        "headache-description": "• Facilita mal di testa• Aiuta a liberare il mal di testa a causa di: compromissione del flusso sanguigno; meccanismo riflesso del nervo, il dolore del nervo di cui; ipertensione. Programmi di supporto: Meridiano dello stomaco, Meridiano del Fegato, Meridiano vescicola biliare",
        "heart-function-upper": "FUNZIONE DEL CUORE",
        "heart-function-description": "• Aiuta ad aiutare i disturbi ritmici • Benefico quando si tratta di situazioni stressanti che causano oppressione al petto e tra le scapole.",
        "hemorrhoids-upper": "EMORROIDI",
        "hemorrhoids-description": "• Facilita i sintomi delle emorroidi• Completa il trattamento per problemi rettali• Riduce i dolori rettali dopo la costipazione. Programmi di Supporto : 1 • Chakra, Tessuto connettivo, bilanciamento energetico, Rilassamento, Elemento Acqua",
        "hypertension-upper": "IPERTESIONE",
        "hypertension-description":"• Trattamento supplementare per l’ipertensione. Programmi di Supporto : Ghiandole surrenali, Elemento Fuoco, 2 • e 4 • Chakra, Meridiano Rene, meridiano della vescica, Pericardio Meridian",
        "immune-system-upper": "SISTEMA IMMUNITARIO",
        "immune-system-description": "•  Ottimizza le prestazioni del sistema immunitario• Ulteriore auto-trattamento durante le malattie virali e / o batteriche• Migliora l’effetto di antiossidanti e vitamine• Stimola l’apparato digerente. Programmi di supporto: Injury, Sistema linfatico, disintossicazione, Esaurimento, ghiandole surrenali",
        "injury-upper": "FERITE",
        "injury-description": "• Stimola e accelera il processo di guarigione dei tessuti danneggiati• Migliora efficacemente la formazione di cicatrici• E’ altamente efficace dopo un’ operazione. Programmi di supporto: Elemento Terra, Elemento Acqua, Elemento Legno",
        "intestinal-flora-upper": "FLORA INTESTINALE",
        "intestinal-flora-description": "• Integra i trattamenti anti-funghi dell’apparato digerente• Armonizza la flora intestinale di chi soffre di allergie• Aumenta l’efficienza delle diete speciali e ottimizza la vitalità. Programmi di Supporto: Digestione, disintossicazione, Sistema immunitario",
        "jet-lag-description": "• Per le persone che sono sensibili ai cambiamenti del tempo.  Facilita gli effetti del jet lag e problemi motori.  Aiuta l’acclimatazione più veloce ai diversi climi e di alta quota.  Combatte mal di testa causato da alta quota e fronti atmosferici.  / disagi causati da fronti atmosferici (ad esempio tensione, estrema alterazionedella pressione arteriosa, dolori reumatici, ecc).",
        "joints-upper": "ARTICOLAZIONI",
        "joints-description": "• Stimola il processo di guarigione di articolazioni danneggiate. Programmi di supporto: Digestione, meridiano del rene, Meridiano stomaco, Meridiano della cistifellea, Muscoli",
        "joy-upper": "GIOIA",
        "joy-description": "• Aiuta a mantenere l'equanimità e il buon umore nei momenti difficili; • Supporta la capacità di raggiungere e mantenere l'equilibrio emotivo / mentale; • Benefico nel trattamento della depressione; Programmi di supporto: ghiandole surrenali, potenziamento energetico, frustrazione, pace",
        "low-mental-drive-upper": "LIBIDO",
        "low-mental-drive-description": "• Aumenta il vigore sessuale• Aumenta il vigore sessuale diminuito a causa di stress disturbi del sistema nervoso correlati• Integra trattamenti gerontologia• Per compensare la diminuzione della libido causati da problemi di ogni giorno (se neuroendocrino, allergie o altre malattie, utilizzare LIBIDO I. per integrare il trattamento di queste malattie); parassiti possono anche causare permanente eccesso di stimolazione del sistema nervoso.",
        "low-physical-drive-upper": "LIBIDO",
        "low-physical-drive-description": "• Stimola la diminuzione della libido dovuta a problemi organici o di approvvigionamento di energia insufficiente• Migliora la capacità sessuale• Integra trattamenti gerontologici• Compensa la diminuzione della libido causat da problemi di ogni giorno (se ha inoltre sviluppato. problematiche neuroendocrine, allergie o altre malattie utilizzare LIBIDO II per completare il trattamento di queste malattie)• E indirizzato a coloro che hanno disfunzione a causa di invecchiamento o problemi fisiologici. Programmi di Supporto: Anti Aging, disintossicazione, Tessuto connettivo",
        "lymphatic-system-upper": "SISTEMA LINFATICO",
        "lymphatic-system-description": "• Ottimizza la circolazione linfatica e riduce la congestione linfatica• Facilita il recupero dopo le malattie infettive e riduce il periodo di recupero rendendo il sistema linfatico più efficiente nell’eliminazione delle tossine• Abbatte i sintomi allergici. Programmi di Supporto: Circolazione, Elemento Fuoco, Elemento Acqua, disintossicazione, Tessuto connettivo",
        "male-upper": "UOMO",
        "male-description": "• Efficace nel trattamento dei disordini ormonali, sessuali e urinari maschili e sostenere l’attività metabolica dei tessuti Può essere applicato in aggiunta ai trattamenti esistenti di incontinenza (anche donne) e problemi alla prostata• Migliora la libido e la sensazione di comfort• Aiuta nel trattamento di problemi legati erezione• Utile per le donne con una forte costituzione yang dominante, se le mestruazioni sono dolorose, troppo abbondanti o superano i 7 giorni, o quando è necessario un equilibrio del testosterone. Programmi di Supporto: Relax, Circolazione, Meridiano vescica, Meridiano del Fegato",
        "meditation-1-upper": "MEDITAZIONE 1",
        "meditation-1-description": "• Per I principianti nella meditazione, da eseguire durante la meditazione",
        "meditation-2-upper": "MEDITAZIONE 2",
        "meditation-2-description": "• Per i profondi viaggi interiori durante la meditazione",
        "meditation-3-upper": "MEDITAZIONE 3",
        "meditation-3-description": "• Per quelli con significativa esperienza in meditazione durante la meditazione",
        "gallbladder-meridian-upper": "MER. VESCICOLA BILIARE",
        "gallbladder-meridian-short": "VESCICOLA BILIARE",
        "gallbladder-meridian-description": "• Armonizza il meridiano della cistifellea. • Trattamento complementare per ATM, malattie dentali e tonsille. • Aiuta a prendere decisioni in situazioni difficili. • Supporta l'iperattività o disturbo ossessivo-compulsivo. • Contro un atteggiamento eccessivamente negativo. • rimandare le cose con Tendez. • L'attività di picco della cistifellea è dalle 23:00 all'01: 00. • La cistifellea è yang - è legata all'organo yin del fegato - corrisponde all'elemento legnoso e all'indecisione o determinazione. Programmi aggiuntivi: elementi in legno, frustrazione, gioia, meridiano del fegato, 3 ° chakra",
        "kidney-meridian-upper": "MERIDIANO DEL RENE",
        "kidney-meridian-short": "RENE",
        "kidney-meridian-description": "• Migliora l’attività del meridiano del rene• Allevia l’ipertensione ed edema• Benefici legati a condizioni legate a ossa o di midollo osseo• Riduce i sintomi collegati al tinnito• Equilibra persone che soffrono di irrequietezza• Iperattività e debolezza generale• Migliora l’energia sessuale. Programmi di supporto: Ossa, Elemento Acqua, Meridiano di Vescica Urinaria, ipertensione II, 1 • Chakra, 2 • Chakra",
        "heart-meridian-upper": "MERIDIANO DEL CUORE",
        "heart-meridian-short": "CUORE",
        "heart-meridian-description": "• Armonizza le l'attività del meridiano del cuore• Porta stabilità emotiva alle tendenze d'umore bipolari• Migliora la memoria e migliora la concentrazione• Migliora il sonno e aiuta a addormentarsi. Programmi di supporto : Elemento Fuoco, pericardio meridiano, meridiano dell’intestino tenue e Triple Meridian Warmer, Umore,  Relax",
        "large-intestine-meridian-upper": "MER. INTESTINO CRASSO",
        "large-intestine-meridian-short": "INTESTINO CRASSO",
        "large-intestine-meridian-description": "• Migliora l'attività del meridiano dell'intestino crasso • Aiuta le persone con disbiosi cronica (alti livelli di batteri nocivi e livelli di batteri benefici) • Migliora il sistema immunitario • Come terapia complementare per anemia, eczema, condizioni parassitarie e fungine • Aiuta chi che sono inclini a pensieri e sentimenti negativi ea coloro che sono fisicamente o mentalmente incapaci di lasciar andare e andare avanti nella vita • Il tempo di punta per l'intestino crasso è dalle 5 alle 7 • L'intestino tenue è Yang - il suo organo Yin appaiato è il polmone - associato all'elemento metallico e all'emozione del dolore. Programmi di supporto: Meridiani e Chakra",
        "liver-meridian-upper": "MERIDIANO DEL FEGATO",
        "liver-meridian-short": "FEGATO",
        "liver-meridian-description": "• Equilibra l’attività del meridiano del fegato• Migliora disturbi degli occhi e del seno• Per le persone che hanno problemi dentali• Aiuta le persone che spesso si svegliano tra la una e le tre hanno difficoltà ad addormentarsi di nuovo• Allevia l’emicrania• Riduce la generale mancanza di coordinamento• Benefici per persone che hanno la critica facile, impazienti e frustrati• Per persone che sono sempre in collera con una personalità forte• Per persone prive di crescita personale. Programmi di supporto: Elemento Legno, Meridiano Cistifellea, Frustrazione, Occhio, Sinus, Relax, Mal di testa, bilanciamento energetico, Disintossicazione",
        "lung-meridian-upper": "MERIDIANO DEL POLMONE",
        "lung-meridian-short": "POLMONE",
        "lung-meridian-description": "• Sincronizza l’attività del meridiano dei polmoni per le persone che sono inclini alla preoccupazione sofferenze eccessive e che hanno la sensazione di essere oppresse e senza ispirazioni• Aiuta a prevenire raffreddori frequenti o influenza, tonsillite e mal di gola• Allevia i sintomi di allergia. Programmi di supporto: Elemento Metallo, meridiano dell’intestino crasso, Respiro, Sistema immunitario",
        "pericardium-meridian-upper": "MER. MAESTRO DEL CUORE",
        "pericardium-meridian-short": "MAESTRO DEL CUORE",
        "pericardium-meridian-description": "• Equilibra l’ attività del meridiano del pericardio nelle persone eccessivamente sensibili• Assiste persone che hanno difficoltà a fare amicizia• Aiuta a superare traumi emotivi del passato che rendono difficile il mantenimento e l’incoraggiamento nelle relazioni• Alleviare problemi circolatori e disfunzioni nell’ambito sessuale. Programmi di Supporto: 4 • chakra, meridiano dell’intestino tenue, Elemento Fuoco, Cuore Meridiano",
        "small-intestine-meridian-upper": "MER. INTESTINO TENUE",
        "small-intestine-meridian-short": "INTESTINO TENUE",
        "small-intestine-meridian-description": "• Sincronizza l’attività del meridiano dell’intestino tenue• Aiuta a digerire solidi e liquidi• Migliora l’assorbimento delle sostanze nutritive• Allevia la sensazione di incertezza e di confusione mentale. Programmi di Supporto: Disintossicazione, Elemento Fuoco, Meridiano del Cuore e Meridiano del Triplice riscaldatore",
        "spleen-pancreas-meridian-upper": "MER. MILZA PANCREAS",
        "spleen-pancreas-meridian-short": "MILZA PANCREAS",
        "spleen-pancreas-meridian-description": "• Armonizza l’attività del meridiano della milza-pancreas• Assiste nell’ abbattere i solidi e liquidi ingeriti• Aiuta a ridurre gli atteggiamenti ossessivi• Supporto nel prendere decisioni e nel mettere i pensieri in azione• Migliora la capacità di concentrazione e di memorizzazione. Programmi di Supporto: Elemento terra, Stomaco Meridian, Digestione",
        "stomach-meridian-upper": "MERIDIANO DELLO STOMACO",
        "stomach-meridian-short": "STOMACO",
        "stomach-meridian-description": "• Bilancia l'attività del meridiano dello stomaco in caso di problemi di digestione• Migliora i sintomi di eruttazione, singhiozzo, nausea o vomito• Aiuta ad alleviare mal di testa temporanei• Utilizzare per la sinusite mascellare o nevralgia del trigemino• • Riduce le condizioni derivanti dalla prolungata o eccessiva preoccupazione. Programmi di Supporto: Elemento Terra, Digestione, Milza-Pancreas Meridian, e mal di testa",
        "triple-warmer-meridian-upper": "MER. TRIPLICE RISCALDATORE",
        "triple-warmer-meridian-short": "TRIPLICE RISCALDATORE",
        "triple-warmer-meridian-description": "• Armonizza il meridiano del Triplice riscaldatore in persone che soffrono la sensazione di calore e freddo eccessivo all’interno dell’addome• Allevia i problemi nell’ingerire cibo, liquidi e aria per l’elaborazione e permette un assorbimento efficiente e una buona eliminazione delle scorie• Migliora il metabolismo. Programmi di Supporto: Elemento Legno, Elemento Terra, Digestione",
        "urinary-bladder-meridian-upper": "MERIDIANO DELLA VESCICA",
        "urinary-bladder-meridian-short": "VESCICA",
        "urinary-bladder-meridian-description": "• Armonizza l’ attività del meridiano della vescica nei casi di secchezza che colpisce gli occhi, le articolazioni, gola, intestino crasso, o la vagina• Ristabilisce la tenuta e flessibilità della pelle• Assiste le persone che facilmente si fanno prendere dal panico• Migliora la capacità di trovare strategie efficaci per risolvere situazioni di vita difficili. Programmi di Supporto: Elemento Acqua, meridiano del rene, le vertebre, Esaurimento, Occhi, Giunti, Intestino crasso",
        "metal-element-upper": "ELEMENTO METALLO",
        "metal-element-short": "METALLO",
        "metal-element-description": "• Armonizza i comportamenti emotivi dell'elemento metallico: tristezza e depressione. • Come trattamento aggiuntivo per problemi con funzioni anomale di organi: polmone, colon e pelle, che sono assegnati all'elemento metallico. Programmi aggiuntivi: meridiani e chakra",
        "mineral-metabolic-activity-upper": "METABOLISMO MINERALE",
        "mineral-metabolic-activity-description": "• Incrementa l’attività metabolica minerale e ottimizza l’utilizzo e l’assunzione di minerali• Complementa il trattamento di malattie metaboliche. Programmi di Supporto: Digestione, anti-fungine, disintossicazione, Mood, e-smog",
        "muscle-tissue-upper": "TESSUTO MUSCOLARE",
        "muscle-tissue-description": "• Aiuta a curare i tessuti muscolari e favorisce il recupero muscolare• Utilizzare per una migliore rigenerazione del tessuto muscolare dopo micro lesioni• Completa il trattamento per le malattie locomotorie (ad esempio dopo incidenti o ictus paralitico)• Aumenta la resistenza dei muscoli e diminuisce il rischio di infortuni• Supporta la salute delle articolazioni, armonizzando lo squilibrio muscolare• Per coloro che soffrono di atrofia muscolare o di distrofia muscolare costituzionale. Programmi di Supporto: Circolazione, Sistema linfatico, Rigenerazione, Digestione",
        "neck-shoulder-upper": "COLLO E SPALLE",
        "neck-shoulder-description": "• Diminuisce la tensione dolorosa al collo e regione della spalla• Attenua i dolori della zona del collo e delle spalle• Migliora le prestazioni del sistema vascolare dei muscoli del collo e la testa. Programmi di Supporto: Meridiano della cistifellea, vescica urinaria Meridian, Circolazione, Triple Warmer Meridian, E-smog, 1 • Chakra",
        "nervous-system-upper": "SISTEMA NERVOSO",
        "nervous-system-description": "• Facilita il rilassamento e la rigenerazione del sistema nervoso centrale• Trattamenti supplementari in caso di malattie muscolari degenerative (es. atrofia muscolare)• Trattamenti supplementari per rigenerare le cellule nervose• Complemento ai trattamenti dei disturbi di coordinamento muscolare principalmente causati dalla stanchezza (cioè carente di energia chi nei reni, ghiandole surrenali, ecc)• Complemento nel trattamento dei movimenti muscolari spontanei frequenti. Programmi di Supporto: Meridiano del Fegato, Anti-eta, Disintossicazione, Ferita",
        "pain-upper": "DIMINUZIONE DEL DOLORE",
        "pain-description": "• Per la generale riduzione del dolore acuto e cronico• Per le condizioni di dolore cronico, come mal di testa e dolori articolari• Utilizzare dopo un trauma o intervento• Riduce il dolore causato da convulsioni vascolare• In caso di condizioni di dolore cronico, l'effetto è visibile dopo pochi giorni di utilizzo. Programmi di Supporto: Ferite, Rilassamento, umore, l’energia di bilanciamento",
        "peace-upper": "PACE",
        "peace-description": "• Mantiene serenità e buon umore nei momenti difficili• Aiuta a raggiungere e mantenere L’equilibrio emotivo / mentale• Aiuto nel trattamento della depressione. Programmi di Supporto: Elemento metallico, ghiandole surrenali, Rigenerazione, 5 • Chakra, Chakra 6 °",
        "regeneration-upper": "RIGENERAZIONE",
        "regeneration-description": "• Aiuta a velocizzare i processi di rigenerazione dopo la stanchezza fisica• Riduce il dolore muscolare dopo l’allenamento• Interrompe la sensazione di stanchezza nelle gambe e parte inferiore della schiena dopo aver camminato e essere rimasti a lugno in piedi, rinfresca i muscoli delle gambe e vita• Migliora l’efficienza mentale attraverso il ristoro fisico• Dopo la gara o allenamento estremo. Programmi di Supporto: Sistema linfatico, muscolare, Elemento Terra",
        "relaxation-upper": "RILASSAMENTO",
        "relaxation-description": "• Aiuta in caso di stress ed elimina la tensione nel corpo• Aiuta il canale delle tensione non elaborate e lo stress. Programmi di Supporto: Bilanciamento energetico, Spettacolo Cuore, Stress/Esaurimento",
        "respiratory-system-upper": "RESPIRAZIONE",
        "respiratory-system-description": "• Come intervento di auto cura complementare in caso di patologie (sia ereditaria e acquisita) connessi al sistema respiratorio• Utile per stimolare il processo di guarigione del sistema respiratorio dopo la tosse, influenza, bronchite, tonsillite, polmonite, (come metodo complementare)• Per la tosse secca (anche per fumatori) eseguire il programma per almeno sei settimane• Ottimizza le funzioni respiratorie quando si ha un raffreddore• Pulisce le vie respiratorie• Migliora l’efficacia degli esercizi respiratori, un efficace complemento yoga asana - aiuta ad armonizzare la respirazione e a mantenere il suo ritmo naturale. Programmi di Supporto: Sistema immunitario, Osso, Esmog, bilanciamento energetico, Stress/Esaurimento,, Meridiano Milza / Pancreas, Digestione, Elemento Terra",
        "sinus-cavities-upper": "SINUSITE",
        "sinus-cavities-description": "• Riduce la sinusite acuta e cronica e dolore facciale• Riduce il rischio di sinusite nella stagione invernale o in giornate ventose• Stimola l’attività metabolica delle cavità del seno, utile anche a problemi correlati alle allergie• Previene la sinusite nel periodo di incubazione di una infezione influenzale• E consigliato l’uso del programma dopo che i sintomi sono andati. Programmi di Supporto: Anti-funghi, Osso, Sistema immunitario, disintossicazione, Elemento Metallo",
        "skin-conditions-upper": "PELLE",
        "skin-conditions-description": "• Come aiuto supplementare in tutti i tipi di malattie della pelle• Metodo complementare di intervento terapeutico in caso di infiammazione di qualsiasi origine che si é verificata sulla pel• Trattamento complementare utile per lo squilibrio del sistema ormonale. Programmi di Supporto: Disintossicazione, anti-fungine, Donna, Uomo",
        "sleep-enhancer-upper": "MIGLIORAMENTO DEL SONNO",
        "sleep-enhancer-description": "• Aiuta ad addormentarsi; • aiuta a ridurre i pensieri depressivi; • migliora i sentimenti fisici ed emotivi di pace; Programmi di sostegno: bilanciamento energetico, rilassamento, ghiandola surrenale, pace, e-smog, gioia, frustrazione, ghiandole tiroidee",
        "stress-relief-upper": "DIMINUZIONE DELLO STRESS",
        "stress-relief-description": "• Risolve i problemi fisici e psichici causati da emozioni represse, aiutando a ricordare eventi che hanno portato al problema. • Aiuta nei caso di reazioni esagerate (che finiscono spesso con azioni autodistruttive) causata da un comportamento teso. • Utile nel diminuire la tensione psichica (ad esempio durante l’introspezione). • Rilascia engram elettromagnetiche di emozioni represse che portano a comportamenti aggressivi. • In caso di frustrazione e esaurimento acuta. • Per coloro che aiutano sempre gli altri e prendono poco tempo per se stessi. Per diminuire il sistema nervoso e disturbi di coordinamento che emergono da emozioni represse e delusioni. • Per le persone che ritengono che la vita li tratta ingiustamente. Programmi di Supporto: E-smog, Cistifellea, Meditazione, Elemento Fuoco",
        "thyroid-glands-upper": "METABOLISMO TIROIDEO",
        "thyroid-glands-description": "• Normalizza il consumo di cibo• Come trattamento complementare per le persone che sono sottopeso o in sovrappeso• Aumenta l'efficienza di ridurre diete e supporto vitalità• Ottimizza l'attività di membrane cellulari. Programmi di Supporto: I nervi, ghiandole surrenali, anti invecchiamento, Circolazione, stress, 5 °Chakra, 7 • Chakra, Meridiano Milza / Pancreas, Meridiano del Triplice riscaldatore",
        "urinary-upper": "SISTEMA URINARIO",
        "urinary-description": "• Riduce i brividi frequenti, per quelle persone soggette ad infiammazione della vescica• In caso di una infiammazione acuta della vescica usare come supplemento per ottimizzare il trattamento. Programmi di Supporto: Meridiano della vescica urinaria, Rilassamento, ghiandole surrenali, Sistema immunitario, Elemento Acqua, anti-fungine",
        "vertebrae-upper": "VERTEBRE",
        "vertebrae-description": "• Terapia complementare per tutti i tipi di disturbi nella spina dorsale• Evita danni ai tessuti a coloro che sollevano di carichi pesanti nel loro lavoro• Riduce i problemi alla colonna vertebrale che spesso sono seguiti da disfunzioni croniche dell’apparato digerente. Programmi di Supporto: Meridiano della vescica urinaria, Muscolo, meridiano dell’intestino crasso, ossa, articolazioni, Cistifellea Meridian, Rilassamento, Tessuto connettivo, Comfort",
        "vitality-upper": "VITALITA’",
        "vitality-description": "• Migliora la vitalità, o Aiuta a mantenere il corpo in buona forma per facilitare l'adattamento degli organi vitali• Aiuta l’eliminazione delle scorie dal metabolismo• Allevia il carico di stress quotidiano, sia fisicamente che mentalmente. Programmi di Supporto: Osso, riequilibrio energetico, minerale metaboliche, del tessuto connettivo",
        "water-element-upper": "ELEMENTO ACQUA",
        "water-element-short": "ACQUA",
        "water-element-description": "• Armonizza i comportamenti emotivi dell'elemento acqua: stress e ansia. • Come trattamento aggiuntivo per i problemi con le funzioni anomale degli organi: reni, vescica, ossa e organi sensoriali (orecchie), che sono assegnati all'elemento acqua. Programmi di Supporto: meridiani e chakra",
        "weight-control-upper": "CONTROLLO DEL PESO",
        "weight-control-description": "• Integra il trattamento per la riduzione del peso• Aiuta l’assimilazione delle sostanze nutritive• Aiuta l’eliminazione delle tossine• Migliora la vitalità• Aiuta a diminuire il consumo eccessivo di cibo a causa di emozioni represse o stati emotivi• Riduce la depressione durante le diete• Aiuta ad eliminare il desiderio eccessivo di cibo• Aiuta a ridurre la mancanza di fame che emerge dalla modifica delle abitudini dietetiche• Aiuta l’equilibrio ormonale di supporto. Programmi di Supporto: Digestione, Metabolismo della tiroide, disintossicazione, Metabolismo Minerale, Dipendenza, Meditazione I, II, III",
        "wood-element-upper": "ELEMENTO LEGNO",
        "wood-element-short": "LEGNO",
        "wood-element-description": "• Armonizza i comportamenti emotivi legati all'elemento legno: rabbia. • Come trattamento aggiuntivo per problemi con funzioni anomale di organi: fegato, cistifellea, tendini e organi sensoriali (occhi), che vengono assegnati all'elemento legnoso. Programmi aggiuntivi: meridiani e chakra",
        "1-chakra-description": "Situato alla base della spina dorsale ed è legato alle gonadi e le ghiandole surrenali - responsabili della lotta o fuga, di istinto e di sopravvivenza. Il 1 • Chakra governa fisicamente la sessualità, mentalmente governa stabilità, emotivamente governa sensualità, e spiritualmente si governa un senso di sicurezza.",
        "2-chakra-description": "Situato nel sacro e relativo ai testicoli o delle ovaie e dei vari ormoni sessuali. Le questioni chiave sono relazioni, violenza, dipendenze, bisogni emotivi di base. Il secondo chakra governa fisicamente riproduzione, mentalmente governa la creatività, emotivamente governa gioia, e spiritualmente governa entusiasmo.",
        "3-chakra-description": "Situato proprio sotto le costole inferiori e relativo al metabolismo e del sistema digestivo e alle ghiandole surrenali. Le questioni chiave coinvolti sono questioni di potere personale, la paura, l’ansia e introversione. Il 3 • Chakra governa fisicamente la digestione, il potere personale mentalmente, emotivamente e spiritualmente espansività tutte le questioni della crescita.",
        "4-chakra-description": "Situato nel torace e relativo al timo e il sistema immunitario. Le questioni fondamentali riguardano emozioni complesse, compassione, amore incondizionato, il rifiuto, l’equilibrio. Il 4 • Chakra governa fisicamente la circolazione, emotivamente governa l’amore incondizionato per sé e gli altri, mentalmente governa passione, e spiritualmente governa devozione.",
        "5-chakra-description": "Situato nella gola e relativo alla ghiandola tiroidea. Le questioni fondamentali riguardano la comunicazione e la crescita attraverso l’espressione. Il 5th Chakra governa fisicamente la comunicazione, emotivamente governa indipendenza, mentalmente governa il pensiero fluente e spiritualmente si governa un senso di sicurezza.",
        "6-chakra-description": "Situato tra le sopracciglia a posto chiamato il terzo occhio ed è collegato alla ghiandola pineale che produce la melatonina, che regola il sonno. Il 6 • Chakra governa fisicamente gli occhi e la nostra capacità di concentrarsi, mentalmente si governa la coscienza visiva, ed emotivamente si tratta di chiarezza a livello intuitivo.",
        "7-chakra-description": "Situata sulla sommità della testa e si riferisce alla ghiandola pituitaria che comunica con il sistema endocrino e inoltre si collega al sistema nervoso centrale tramite l’potalamo. Il 7 • Chakra è coinvolto con la nostra saggezza interiore e con la coscienza universale e di unità.",
        "pain-relief-upper": "SOLLIEVO DAL DOLORE",
        "grounding-upper": "SCARICO ENERGETICO",
        "digestion-upper": "DIGESTIONE",
        "lower-backache-upper": "DOLORI LOMBARI",
        "children-upper": "BAMBINI",
        "female-hormonal-imbalances-upper": "BILANCIO ORMONALE FEMMINILE",
        "male-hormonal-imbalances-upper": "BILANCIO ORMONALE MASCHILE",
        "cold-flu-upper": "INFLUENZA",
        "ear-problems-upper": "PROBLEMI D'UDITO",
        "intestinal-flu-upper": "INFLUENZA INTESTINALE",
        "endurance-upper": "RESISTENZA",
        "muscles-upper": "MUSCOLI",
        "thyroid-upper": "TIROIDE",
        "urinary-system-upper": "SISTEMA URINARIO",
        "lower-chakra-balancing-upper": "RIEQUILIBRIO DEI CHAKRA INFERIORI",
        "upper-chakra-balancing-upper": "RIEQUILIBRIO DEI CHAKRA SUPERIORI",
        "meditation-basics-upper": "MEDITAZIONE MEDIATICA",
        "meditation-medium-upper": "MEDIO DI MEDITAZIONE",
        "meditation-advanced-upper": "MEDITAZIONE AVANZATA",
        "liver-balancing-upper": "BILANCIAMENTO DEL FEGATO",
        "liver-function-upper": "FUNZIONE DEL FEGATO",
        "kidney-function-upper": "FUNZIONE RENALE",
        "large-intestine-balancing-upper": "RIEQUILIBRIO INTESTINO CRASSO",
        "pericardium-flow-upper": "FLUSSO DEL MAESTRO DEL CUORE",
        "routine-pets-upper1":"SISTEMA IMMUNITARIO",
        "routine-pets-upper2":"DISINTOSSICAZIONE",
        "routine-pets-upper3":"APPARATO DIGERENTE",
        "routine-pets-upper4":"OSSATURA",
        "routine-pets-upper5":"PELLE",
        "routine-pets-upper6":"MUSCOLI",
        "routine-pets-upper7":"STRESS & RILASSAMENTO",
        "routine-pets-upper8":"SISTEMA RESPIRATORIO",
        "routine-petx-upper1":"SISTEMA IMMUNITARIO",
        "routine-petx-upper2":"DISINTOSSICAZIONE",
        "routine-petx-upper3":"APPARATO DIGERENTE",
        "routine-petx-upper4":"OSSATURA",
        "routine-petx-upper5":"PELLE",
        "routine-petx-upper6":"MUSCOLI",
        "routine-petx-upper7":"STRESS & RILASSAMENTO",
        "routine-petx-upper8":"SISTEMA RESPIRATORIO",
        "petss-program-upper":"PET S",
        "petss-program-description":"•Questo programma in combinazione con gli altri, aiuterà il tuo animale domestico (gatto, piccolo cane o piccoli mammiferi) a recuperare molto più velocemente da ferite, malattie o traumi di separazione o di viaggio.",
        "petsx-program-upper":"PET X",
        "petsx-program-description":"•Questo programma in combinazione con altri è indicato per aiutare i tuoi animali più grandi (cani di grossa taglia, cavalli e altri mammiferi) con un tempo di recupero più breve dopo infortuni, malattie o traumi causati dalla separazione o dal viaggio"
	}