{
    "back":"Retorno",
    "culture":"pt",
    "help": "<a class=\"item-content\" ng-href=\"#/app/help\" href=\"#/app/help\">SOCORRO</a>",
	"contact-us": "<a class=\"item-content\" ng-href=\"#/app/contactus\" href=\"#/app/contactus\">CONTATE-NOS</a>",
	"contact-us-text": "CONTATE-NOS",
	"remaining-time": "Tempo de execução",
	"running-time": "Tempo Restante",
	"get-in-touch": "Gentre em contato conosco preenchendo o formulário abaixo.<br/>Ou contacte-nos em <a href=\"mailto:support@healinghouse.life\">support@healinghouse.life</a>",
    "remove-program": "Remover programa",
    "time-expire-text": "Sua rotina acabou, espero que você esteja se sentindo ótimo hoje",
    "fav-title": "MEUS FAVORITOS",
    "add-favorite": "ADICIONE ESTA ROTINA",
    "add-favorites": "Adicione estes favoritos",
    "favorite-routines": "Rotinas Favoritas",
    "my-favorites": "Meus Favoritos",
    "loading":"Carregando",
    "choose":"Escolher",
    "yes": "Sim",
    "cancel": "Cancelar",
    "january": "Janeiro",
    "february": "Fevereiro",
    "march": "Março",
    "april": "Abril", 
    "may": "Maio",
    "june": "Junho",
    "july": "Julho",
    "august" : "Agosto",
    "september": "Setembro",
    "october": "Outubro",
    "november": "Novembro", 
    "december": "Dezembro",
    "are-you-sure-program": "Tem certeza de que deseja remover este programa?",
    "are-you-sure-routine": "Tem certeza de que deseja remover esta rotina?",
    "latest-routines": "Rotinas Recentes",
    "connect-favorites-text": "Conecte o dispositivo às suas rotinas favoritas",
    "name-text": "Nome",
    "message-text": "Mensagem",
    "send-text": "Enviar",
    "sent-text" : "Enviado",
    "home-title" : "HOME",
    "help-title" : "SOCORRO",
    "contact-title" : "CONTATE-NOS",
    "slider-title" : "INSTRUÇÕES",
    "email-success-message": "Sua mensagem foi enviada! Entraremos em contato o mais breve possível",
    "email-success-title": "Enviei",
    "email-error-message": "Ocorreu um erro ao enviar o e-mail",
    "email-error-title": "A mensagem não pôde ser enviada",
    "independent-programs": "PROGRAMAS INDEPENDENTES",
    "register-login": "<a class=\"item-content\" ng-href=\"#/app/login\" href=\"#/app/login\">REGISTO/LOGIN</a>",
    "forgot-password": "Esqueceu a Senha",
    "forgot-password-link": "<a class=\"item-content\" ng-href=\"#/app/forgotpassword\" href=\"#/app/forgotpassword\">ESQUECIDO</a>",
    "dont-worry": "Não se preocupe",
    "introduce-email": "Introduza seu e-mail sob sua conta",
    "recover-password": "Recupere sua senha",
    "register": "REGISTO",
    "register-link": "<a class=\"item-content\" ng-href=\"#/app/createaccount\" href=\"#/app/createaccount\">REGISTO</a>",
    "password": "Senha",
    "six-chars-min" : "Mínimo de 6 caracteres",
    "male": "Masculino",
    "female": "Fêmea",
    "please-create-account": "Crie uma conta",
    "create-account": "Criar Conta em portugues-Brasil",
    "please-login": "Faça login usando as informações da sua conta",
    "please-pair": "POR FAVOR PAIR SEU <br> MYMAT",
    "activate-wifi" : "Passos para emparelhar MyMat",
    "activate-wifi-1" : "1. Ligue o seu MyMat",
    "activate-wifi-2" : "2. No seu dispositivo, navegue até suas configurações de Wi-Fi",
    "activate-wifi-3" : "3. Conecte o WiFi do seu dispositivo com sua rede MyMat",
    "activate-wifi-4" : "4. Uma vez que está conectado, volte para o aplicativo MyMat",
    "start-routine" : "INICIAR ROTINA",
    "battery-power" : "Carga da bateria",
    "coil" : "Antena",
    "start-your-routine" : "INICIE A SUA ROTINA",
    "no-detect-1" : "Não foi possível detectar o seu MyMat",
    "no-detect-2" : "Siga os passos para fazê-lo",
    "email-sent" : "Um e-mail com instruções sobre como redefinir sua senha foi enviado",
    "introduce-email" : "Introduza um e-mail",
    "missing-email" : "E-mail faltando",
    "first-name-text" : "Primeiro nome",
    "last-name-text" : "Sobrenome",
    "profile" : "Seu perfil",
    "date-birth" : "Data de nascimento",
    "profile-login" : "<a class=\"item-content\" ng-href=\"#/app/createaccount\" href=\"#/app/createaccount\">PERFIL</a>",
    "offline-message" : "Conecte seu dispositivo à Internet",
    "offline-title" : "Dispositivo OFFLINE",
    "register-error-message" : "Erro para se conectar ao servidor principal. Tente novamente mais tarde",
    "register-error-title" : "Não é possível conectar ao servidor",
    "tap-program": "<label>Toque o programa para adicionar à rotina | Toque o botão <i>info</i> para aprender mais</label>",
    "welcome": "Bem-vindo ao aplicativo MyMat.",
    "add-program" : "Adicionar",
    "tap-bubble": "TAP TO CÍRCULO (+) PARA ADICIONAR",
    "run-routine": "FUNCIONE ESTA ROTINA",
    "clean-routine": "LIMPE ESTA ROTINA",
    "program-kits": "Kits de programas",
    "popular-routines": "Nossas rotinas mais populares",
    "basic": "BÁSICO<br><br>",
    "business-traveler": "EMPRESA &<BR/>VIAJANTE",
    "family-kit": "KIT DE<BR/>FAMÍLIA",
    "athlete": "ATLETA",
    "spa-wellness": "SPA &<br>BEM-ESTAR",
    "stress-relief": "RELEVO DO<BR/>ESTRESSE",
    "senior-upper" : "SENIOR",
    "chakra-balancing": "EQUILIBRANDO<BR/>CHAKRA",
    "elements-meridians": "ELEMENTOS E<BR/>MERIDIOS<br>",
    "petss": "MASCOTES S",
    "petsx": "MASCOTES X",
    "programs": "PROGRAMAS",
    "continue": "Continuar",
    "profile-text": "Registro",
    "one-time-profile-text": "This information is used by our team to serve you better. You will only need to introduce it one single time",
    "gender-text": "Gender",
    "birthdate-text": "Birthdate",
    "male-text": "Male",
    "female-text": "Female",
    "button-send": "Mandar",
    "button-save": "Salve",
    "profile-error-message": "There's been an error saving your profile",
    "profile-success-message": "Your profile have been successful saved",
    "offline-device-text": "Your device is offline",
    "offline-device-text-2" : "There's been an error communicating your device with our services. Please make sure it's online",
    "first-chakra-upper": "1. CHAKRA",
    "second-chakra-upper": "2. CHAKRA",
    "third-chakra-upper": "3. CHAKRA",
    "fourth-chakra-upper": "4. CHAKRA",
    "fifth-chakra-upper": "5. CHAKRA",
    "sixth-chakra-upper": "6. CHAKRA",
    "seventh-chakra-upper": "7. CHAKRA",
    "help-text": "AJUDA",
    "help-text1": "Como eu sei quais programas escolher??",
    "help-text2": "É sempre bom começar com o equilíbrio do sistema. Estas são algumas maneiras pelas quais você poderia começar isso com:<br>Balanceamento de energia, E-Smog, Alegria, Vitalidade<br><br>Se você quiser aprimorar seu padrão de sono - escolha:<br>Balanceamento de energia, E-Smog, Relaxe, Dormir<br><br>Se você gostaria de alguma energia extra pela manhã:<br>Balanceamento de energia, Energy Booster, Concentration (and any program connected to a problem you are dealing with – as Pain, Muscle, Joints, Headache etc.)Energy Booster, Concentration (e qualquer programa conectado a um problema com o qual você está lidando - como Pain, Muscle, Joints, Headache etc.) <br><br>Para obter uma lista completa de programas e seus usos em relação aos sintomas, consulte o manual do usuário incluído com sua compra ou disponível gratuitamente em linha.",
    "help-text3": "Quais programas devo evitar na noite?",
    "help-text4": "Se você quer dormir bem, é melhor não estimular o organismo. Se você está acostumado a beber café à noite e ainda pode dormir, você pode usar qualquer programa, mas se você é mais sensível - melhor não usar os seguintes programas antes da hora de dormir: Circulação, Sistema Imunológico, Adrenal, Exaustão, Concentração e Energia Booster",
    "help-text5": "Como os campos eletromagnéticos afetam meu corpo?",
    "help-text6": "Tudo em nossos corpos é elétrico, nossas células se comunicam com freqüências eletromagnéticas, nosso coração gera ondas eletromagnéticas a cada batida, nosso sistema nervoso comunicou quando os neurônios reagem aos sinais eletromagnéticos através de sinapses. Com isso em mente, podemos entender como os campos magnéticos, elétricos e eletromagnéticos externos reagem com todos os aspectos do nosso corpo. Regulando frequências específicas de baixa intensidade, podemos escolher exatamente o que queremos reagir, atuando em células, órgãos e tecidos específicos.",
    "help-text7": "Como o tratamento no nível celular me ajuda?",
    "help-text8": "Ao carregar campos magnéticos ao redor das membranas celulares, os canais se abrem para uma melhor penetração de nutrientes. A abertura dos canais também promove a eliminação de resíduos mais fácil, restaurando a função celular adequada. Um sistema eficiente de células cria tecido eficiente, que vem junto para fazer órgãos. Restaurar a função adequada a partir do nível celular traz efeitos benéficos a longo prazo para todos os problemas relacionados e melhora o bem-estar geral. A função celular saudável também diminui a necessidade de substituição celular, abrandando os processos de envelhecimento e o desperdício de energia.",
    "help-text9": "A terapia PEMF pode me proteger de doenças futuras?",
    "help-text10": "O funcionamento efetivo de um nível sistemático reduzirá as oportunidades de desenvolvimento de doenças. As doenças começam no nível celular e as lesões devem começar a cicatrizar a nível celular. Ao usar frequências eletromagnéticas pulsadas, pode-se melhorar a circulação geral, acelerando assim os processos de reparação. Ao melhorar a saúde celular em geral, eles se quebram / desgastam com menos frequência. Células operacionais saudáveis acelerarão a recuperação e equilibrará as funções corporais.",

    "help-text11": "Não há campos magnéticos ruins para mim?",
    "help-text12": "O MyMat tem uma faixa de freqüência entre 1Hz a 200 kHz e a força EMF não excederá 10 micro Tesla por canal. O MyMat pode operar até 4 canais simultaneamente devido às suas 4 antenas, portanto, um máximo de 40 micro Tesla. Os campos magnéticos fora das freqüências baixas e extremamente baixas, como microondas, infravermelhos, radiofrequências e ultravioletas, têm efeitos prejudiciais variáveis nas células e no corpo. A maior parte do nosso risco de exposição vem de freqüências mais altas, como linhas de energia e telefones celulares conectados diariamente às nossas cabeças. Essas freqüências representam maiores riscos porque estão constantemente expostas a elas e induzem danos nos tecidos, alteram a função celular e criam danos celulares gerais. É praticamente impossível viver uma vida evitando essas frequências, estão em todos os lugares e penetram tudo. Podemos escapar da E-smog, mas podemos usar o MyMat, que tem vários programas que podem ajudar a reduzir os efeitos prejudiciais do nosso bombardeio eletrônico constante, adicionando freqüências que mantêm nossos corpos em equilíbrio, mantendo as freqüências saudáveis e naturais. </p>",

    "help-text13": "A terapia PEMF substituirá minha medicação?",
    "help-text14": "A terapia com as frequências eletromagnéticas pulsadas pode fazer uma melhoria significativa no bem-estar geral e diminuir muitos sintomas negativos. Pode ser usado juntamente com tratamentos e medicação para melhorar os resultados. É importante discutir com profissionais médicos antes de substituir quaisquer tratamentos ou medicamentos. Uma vez que um plano apropriado é criado e os resultados são vistos, é possível reduzir ou eliminar tratamentos ou medicação. Certifique-se sempre de solicitar aconselhamento médico ou consulta antes de mudar ou substituir os tratamentos existentes.</p>",

    "help-text15": "Como os campos eletromagnéticos afetam meu corpo?",
    "help-text16": "Everything in our bodies is electric, our cells communicate with electromagnetic frequencies, our heart generates electromagnetic waves with every beat, our nervous system communicated when neurons react to electro magnetic signals through synapses. With this in mind we can understand how external magnetic, electric and electromagnetic fields react with every aspect of our body. By regulating specific low intensity frequencies we can chose exactly what we want to react with, acting on specified cells, organs and tissues. </p>",

    "help-text23": "Posso overdose em um campo magnético?",
    "help-text24": "O MyMat opera com campos magnéticos pulsados de baixa intensidade. Uma célula saudável opera a uma capacidade ideal para que não tenha necessidade de mais energia e não possa aceitar mais energia, portanto ignora essas freqüências. Uma célula danificada ou com defeito pode absorver parte desta energia, mas é impossível sobrecarregar porque não há possibilidade de armazenar mais energia do que é necessário.</p>",

    "help-text25": "Quais são algumas das ações benéficas básicas que o PEMFs terá no meu corpo?</div>",
    "help-text26": "Melhorando a cura do tecido<br>Reduzindo a dor<br>Aumento de energia<br>Melhorando o sono<br>Tornar os tecidos macios mais flexíveis<br>Estimulação meridiana<br>Redução da pressão arterial<br>Melhorando fatores de coagulação<br>Redução da absorção de artrite<br>Estimulação do sistema imunitário<br>Detox<br>Ajudar a função nervosa<br>Melhorando a absorção de nutrientes<br>Reduzindo a tensão muscular",



        "addiction-upper": "VÍCIO",
        "addiction-description": "• Como uma ajuda complementar para tratamento de dependência • Útil ao deixar de fumar, beber álcool ou uso de drogas • Ajuda a diminuir os efeitos colaterais que ocorrem durante o primeiro período de tratamentos de dependência",
        "adrenal-gland-upper": "GLÂNDULAS ADRENAIS",
        "adrenal-gland-description": "• Dá suporte na recuperação de cansaço extremo • Bom para alguém constantemente cansado; • Em apoio a distúrbios hormonais • Como tratamento complementar para problemas de alergia e autoimune.",
        "anti-aging-upper": "ANTI-ENVELHECIMENTO",
        "anti-aging-description": "• Programa anti-envelhecimento para manter atividades de bio-comunicação do organismo • Ajuda a manter o corpo em boa forma, facilitando a adaptação de órgãos vitais • Para remoção bem sucedida de produtos de resíduos metabólicos • Facilita na recuperação da carga diária de estresse física e mentalmente",
        "auditory-upper": "SISTEMA AUDITIVO",
        "auditory-description": "• Complementa o tratamento de todos os tipos de distúrbios relacionados aos ouvidos, sistemas auditivos e de equilíbrio • Aplicação preventiva para preservar a qualidade auditiva • Usar como tratamento complementar para tratar inflamação crônica do canal auditivo e da orelha média • Use este programa se você trabalha em um ambiente ruidoso como uma prevenção para manter o funcionamento  adequado dos ouvidos",
        "backache-upper": "DOR LOMBAR",
        "backache-description": "• Para prevenção de-como também dor já existente nas costas • Como terapia complementar de doenças nas vértebras e do disco vertebral • Ajuda a diminuir a dor lombar existente (lumbargo) • Diminui a dor muscular após o cansaço físico • Tratamento suplementar para dor nas costas que bloqueiam movimentos de mão e braço • Investir muita energia em uma posição de poder ou proteção (medo) que pode se manifestar na parte de trás das costas",
        "bones-upper": "OSSO",
        "bones-description": "• Útil no período de reabilitação após fraturas ósseas e outras doenças relacionadas com osso • Otimiza as funções metabólicas do tecido ósseo • Útil na diminuição da dor relacionada a distúrbios nas funções metabólicas do tecido ósseo • Complementa terapias de fortalecimento ósseo • Ajuda a utilizar cálcio e cálcio infiltrado no tecido ósseo (para evitar descalcificação) • Abate dores durante certos períodos de crescimento ósseo em crianças",
        "child-developement-upper": "CDESENVOLVIMENTO INFANTIL",
        "child-developement-description": "• Harmoniza o desenvolvimento mental e físico de meninas e meninos • Estimula tecidos específicos importantes durante o desenvolvimento • Ajuda a se conectar à terra especialmente importante para crianças que vivem em áreas urbanas",
        "circulatory-system-upper": "SISTEMA CIRCULATÓRIO",
        "circulatory-system-description": "• Como terapia complementar para distúrbios circulatórios • Útil quando as extremidades estão dispostas a edema • Complementa o tratamento da arteriosclerose",
        "concentration-upper": "CONCENTRAÇÃO",
        "concentration-description": "• Use como um \"reforço mental\", para melhorar a resolução de problemas e a capacidade de falar • Ajuda a mobilizar suas reservas de energia e se conecta com sua intuição • Use antes e durante reuniões de negócios e exames",
        "connective-tissue-upper": "TECIDO CONJUNTIVO",
        "connective-tissue-description": "• Útil na prevenção de lesões do tecido conjuntivo tenso em pessoas com insuficiência constitutiva do tecido conjuntivo (por exemplo propenso a desenvolver hérnias, varizes) • Parte importante de qualquer programa antienvelhecimento; ajuda os alimentos e nutrientes a estarem disponíveis para os sistemas de órgãos.",
        "constipation-upper": "CONSTIPAÇÃO",
        "constipation-description": "• Útil em caso de constipação aguda e crônica",
        "detoxification-upper": "DESINTOXICAÇÃO",
        "detoxification-description": "• Ajuda a melhorar os mecanismos de desintoxicação do corpo • Útil após qualquer tipo de intoxicação • Fornece proteção contra o tabagismo passivo • É benéfico ao deixar de fumar, beber álcool ou medicação. Nota: Não use durante a Gravidez",
        "diarrhea-upper": "DIARRÉIA",
        "diarrhea-description": "• Útil em caso de diarréia aguda ou crônica",
        "digestive-system-upper": "SISTEMA DIGESTIVO",
        "digestive-system-description": "• Para períodos de desconforto digestivo e problemas relacionados à assimilação de alimentos • Ajuda a estimular os principais órgãos do sistema digestivo • Aumenta o efeito da vitamina e suplementos nutricionais • Beneficia o sistema digestivo quando a digestão de certos alimentos é difícil (por exemplo, cansaço, sonolência após o consumo) • Útil durante o tratamento farmacêutico de longo prazo na diminuição dos efeitos colaterais da medicação no sistema digestivo",
        "discernment-upper": "MEMÓRIA",
        "discernment-description": "• Ajuda na memorização • Aumenta a capacidade de reconhecer informações essenciais • Facilita a concentração • Melhora a eficiência de aprendizagem",
        "earth-element-upper": "ELEMENTO TERRA",
        "earth-element-short": "TERRA",
        "earth-element-description": "• O elemento Terra representa o princípio maternal que alimenta todos os outros elementos. Representa o poder da manifestação e da fertilidade. • O corpo é a extensão do espírito no mundo que nos traz de volta ao contato com o aqui e agora. No agora, encontramos a experiência de sincronicidade com a vida, a magia, o sentimento de pertencer e ser um com o mundo. • Estar fundamentado - que é uma experiência essencial de quem somos. • As qualidades emocionais são simpatia, empatia, aceitação, sensação de unidade, sensação de estar em casa em si mesmo ou com os outros e com a natureza. Se estiver fora de equilíbrio - essas qualidades podem se tornar uma preocupação constante, sobreproteger • Em tempos de grande mudança, é preciso um centro forte, precisamos ser estáveis, precisamos nos conectar à Terra. • O Elemento da Terra governa e nutre o Tecido Conjuntivo, controla os membros mantendo o sangue nos vasos e os órgãos no lugar. Em desarmonia, pode-se machucar facilmente ou ter prolapsado um dos órgãos (útero, estômago, hérnia) • Usar como tratamento complementar para problemas decorrentes da atividade anormal de órgãos como o estômago, baço e pâncreas e Tecidos musculares controlados pelo elemento terra; Atividades úteis: andar com os pés descalços na terra, jardinagem, cuidar de si mesmo, tocar e ser tocado, massagear, comer lentamente, rotações do quadril Atividades nocivas: Comer com pressa e em tempos irregulares, misturar comida e bebida, muitos doces, excesso de concentração, excesso de estudo, preocupação.",
        "e-smog-description": "• Para pessoas expostas à dispositivos eletrônicos e elétricos • Após a exposição a telefones celulares, microondas, telecomunicações (aqueles que vivem em áreas densamente povoadas); • Use-o pelo menos duas vezes por semana • Benéfico para os curandeiros, pois ajuda a limpar a aura de energias pesadas",
        "energy-balancing-upper": "EQUILIBRIO ENERGÉTICO",
        "energy-balancing-description": "• Use pelo menos uma vez por dia para o bem-estar geral • Normaliza a atividade ineficiente ou o funcionamento excessivo de órgãos • Auxilia no equilíbrio de movimentos descoordenados (ou seja, acidentes ou lesões frequentes) • Ajuda a prevenir dores de cabeça frequentes • Para aqueles cujas extremidades são frias",
        "energy-booster-upper": "IMPULSIONADOR DE ENERGIA",
        "energy-booster-description": "• Use como um \"reforço mental\", para melhorar o desempenho mental em situações de estresse • Beneficioso para maior desempenho em esportes e trabalho • Ajuda a mobilizar suas reservas de energia e melhora a coordenação • Use antes e durante a competição, reuniões de negócios e exames, para preparar a mente",
        "exhaustion-upper": "EXAUSTÃO",
        "exhaustion-description": "• Ajuda a se recuperar de cansaço e cansaço extremos • Libera bloqueios de informações internas, causados por atividades repetitivas • Auxilia na diminuição do desconforto decorrente da circulação insuficiente",
        "eyesight-upper": "VISÃO",
        "eyesight-description": "• Dá suporte em situações de fadiga ocular • Facilita o relaxamento dos músculos envolvidos nos movimentos oculares • Útil na prevenção de problemas e doenças relacionadas ao olho e à visão",
        "female-upper": "FEMININO",
        "female-description": "• Apoia o sistema reprodutivo e urogenital feminino • Útil na regulação dos ciclos menstruais e no aumento do conforto antes e durante a menstruação • Útil para casos de cistite freqüente • Suporta sintomas de SPM • Pode ser aplicado além dos tratamentos existentes de incontinência • Benéfico para homens com constituição yin fortemente dominante.",
        "fire-element-upper": "ELEMENTO DE FOGO",
        "fire-element-short": "FOGO",
        "fire-element-description": "• Estabiliza mudanças de humor extremas; • As qualidades do fogo são alegria, criatividade e entusiasmo. Um elemento de fogo forte dá a capacidade de alcançar os outros - ser caloroso, dá a sensação de alegria, autoconfiança, compaixão, poder criativo, poder amar facilmente, sinceramente e de todo o coração • A sociedade moderna é muito orientada para o fogo. Está obcecada com a contínua excitação socializando, festejando, bem como álcool e drogas, todos criam fogo interior no corpo e esgotam o Elemento. Se nós constantemente exageramos - nós o transformamos em um padrão de um gesto vazio e o desequilíbrio do Fogo que se mostra na histeria, paixão, ciúmes, crueldade, arrogância e um certo tipo de tristeza que surge da falta de alegria • O Elemento do Fogo se abre para a linguagem e, portanto, governa a habilidade da fala. • Usar como tratamento complementar para problemas decorrentes da atividade anormal de órgãos como o coração, o intestino delgado, os vasos sanguíneos e as glândulas tireoidianas controladas pelo elemento fogo; Atividades úteis: exercitar, caminhar, treinar Qi Gong, compartilhar de coração a coração, ser tocado, música muscular cardíaca, abraçar. Atividades nocivas: excesso de exercício, estimulantes de todo tipo, falar demais.",
        "flu-upper": "GRIPE",
        "flu-description": "• Como uma intervenção complementar de autocuidado para estimular seu sistema imunológico • Útil para estimular o processo de cura da gripe, bronquite, amigdalite, pneumonia e sintomas da gripe intestinal • Comece a usar o programa com os primeiros sinais e use-o por vários dias após desaparecerem os sintomas",
        "glucose-metabolic-disorders-upper": "TRASTORNOS MET. DA GLICOSE",
        "glucose-metabolic-disorders-description": "• Usar como tratamento complementar para controlar transtornos metabólicos da glicose - relacionados ao açúcar e aos carboidratos • Ajuda a estimular as conexões bioinformáticas do pâncreas • Benéfico para baixos receptores de insulina • Complementar para tratamento de obesidade, depressão, diabetes tipo 1 e 2",
        "hair-growth-upper": "CRESCIMENTO CAPILAR",
        "hair-growth-description": "• Útil na regeneração do crescimento do cabelo • Em caso de alopecia e para reforçar bulbos de cabelo • Ajuda a restaurar cabelos e couro cabeludo danificados • Como tratamento suplementar para alopécia devido a quimioterapia",
        "headache-upper": "DOR DE CABEÇA",
        "headache-description": "• Ajuda a liberar dores de cabeça",
        "heart-function-upper": "FUNÇÃO DO CORAÇÃO",
        "heart-function-description": "• Ajuda na assistência com distúrbios rítmicos • Benéfico quando se lida com situações estressantes que causam aperto no tórax e entre as omoplatas.",
        "hemorrhoids-upper": "HEMORRÓIDAS",
        "hemorrhoids-description": "• Ajuda a aliviar os sintomas de hemorróidas • Complementa o tratamento para problemas no reto • Aids diminui a dor retal após constipação.",
        "hypertension-upper": "HIPERTENSÃO",
        "hypertension-description":"• Suplementa o tratamentos de hipertensão",
        "immune-system-upper": "SISTEMA IMUNOLÓGICO",
        "immune-system-description": "• Melhora e otimiza o desempenho do sistema imunológico • Útil como terapia coadjuvante durante doenças virais e / ou bacterianas • Melhora o efeito de antioxidantes e vitaminas • Estimula o trato digestivo",
        "injury-upper": "FERIDA",
        "injury-description": "• Ajuda a estimular e acelerar o processo de cicatrização de tecidos danificados • Benéfico para reduzir a formação de cicatrizes • Altamente eficiente após as operações",
        "intestinal-flora-upper": "FLORA INTESTINAL",
        "intestinal-flora-description": "• Complementa os tratamentos antifúngicos do sistema digestivo • Útil na harmonização da flora intestinal, especialmente para pessoas com alergias • Aumenta a eficiência de dietas especiais e otimiza a vitalidade • Ajuda as pessoas com disbiose crônica (níveis aumentados de bactérias prejudiciais e níveis reduzidos de bactérias benéficas) • Melhora o sistema imunológico • Como terapia complementar para doenças como a anemia, eczema, parasitas e fúngicas",
        "jet-lag-description": "• Para pessoas sensíveis às mudanças climáticas • Benéfico para reduzir os efeitos da desaceleração e do enjôo • Ajuda a uma aclimatação mais rápida à diferentes climas e altitudes • Abate as dores de cabeça causadas por frentes de altitude e clima • Equilibra os desconfortos causados pelas frentes meteorológicas (por exemplo, tensão, alteração extrema da pressão sanguínea, dores reumáticas, etc.)",
        "joints-upper": "JUNTAS",
        "joints-description": "• Benéfico em estimular o processo de cicatrização das articulações danificadas • Ajuda a aliviar o desconforto causado pela inflamação das articulações",
        "joy-upper": "JOY",
        "joy-description": "• Ajuda a manter a equanimidade e o bom humor durante tempos difíceis • Mostra ser capaz de alcançar e manter equilíbrio emocional / mental • Benéfico no tratamento da depressão",
        "low-mental-drive-upper": "BAIXA UNID. MENTAL - LIBIDO",
        "low-mental-drive-description": "• Aumenta o vigor sexual diminuído devido a distúrbios do sistema nervoso relacionados ao estresse; • Para compensar a diminuição da libido causada por problemas diários • Libido II aborda a disfunção por deficiência de energia",
        "low-physical-drive-upper": "BAIXA UNID. FÍSICA - LIBIDO",
        "low-physical-drive-description": "• Estimula a diminuição da libidocausada por problemas orgânicos ou fornecimento de energia insuficiente • Melhora a capacidade sexual • Complementa tratamentos de gerontologia • Disfunção do endereço devido ao envelhecimento ou problemas fisiológicos",
        "lymphatic-system-upper": "SISTEMA LINFÁTICO",
        "lymphatic-system-description": "• Auxilia na otimização da circulação linfática e diminui o congestionamento linfático • Facilita a recuperação após doenças infecciosas • Benéfico na redução dos sintomas alérgicos",
        "male-upper": "MASCULINO",
        "male-description": "• Útil durante o tratamento de distúrbios hormonais, sexuais e urinários masculinos para apoiar a atividade metabólica dos tecidos • Complementa outros tratamentos de incontinência e problemas de próstata • Aumenta a libido e o sentimento de conforto • Ajuda no tratamento de problemas relacionados à ereção • Útil para mulheres com uma constituição yang fortemente dominante; se a menstruação é dolorosa, muito pesada ou continua nos 7 dias passados, ou quando o equilíbrio de testosterona é necessário.",
        "meditation-1-upper": "MEDITAÇÃO 1",
        "meditation-1-description": "• Para pessoas que são iniciantes em meditação, durante a meditação",
        "meditation-2-upper": "MEDITAÇÃO 2",
        "meditation-2-description": "• Para viagens profundas e internas durante a meditação.",
        "meditation-3-upper": "MEDITAÇÃO 3",
        "meditation-3-description": "• Para aqueles com experiência significativa em meditação durante a meditação.",
        "gallbladder-meridian-upper": "MERIDIANO VESÍCULA BILIAR",
        "gallbladder-meridian-short": "VESÍCULA BILIAR",
        "gallbladder-meridian-description": "• Equilibra a atividade do meridiano da vesícula biliar • Os desequilíbrios da vesícula biliar podem se manifestar como: Problemas digestivos • sabor amargo na boca • Dor nas articulações, quadris, peito e nas laterais • Fraqueza nas pernas: Artrite, Músculos fortes • Mucos nos olhos • Enxaqueca e dores de cabeça na parte superior e nas laterais • Complementa o tratamento de ATM, distúrbios dentários e função da amígdala • Ajuda a melhorar o julgamento nas decisões da vida • Apoia pessoas hiperativas ou com TOC • Ajuda a reduzir a negatividade excessiva • Auxilia pessoas propensas a procrastinação",
        "kidney-meridian-upper": "MERIDIANO RIM",
        "kidney-meridian-short": "RIM",
        "kidney-meridian-description": "• Melhora a atividade do meridiano renal; • Até certo ponto, todas as doenças crônicas são causadas por um desequilíbrio do Meridiano do Rim • Deficiência de energia renal leva a edemas, impotência, ejaculação precoce, perda de energia sexual o esterilidade na mulher, certos problemas menstruais como nenhum ou pouco sangramento falta de maturação sexual, O crescimento retardado, envelhecimento prematuro, o hipertensão arterial Perda precoce ou envelhecimento prematuro dos cabelos ou Problemas urinários ou Dor dos ossos ou joelhos dolorosos • Um Meridiano equilibrado mostra confiança na vida, determinação, coragem para avançar, alegria, calma, confiança, gentileza, forte vitalidade sexual, forte força de vontade • Condições de benefícios relacionadas à medula óssea ou óssea; • Reduz os sintomas relacionados ao zumbido; • Salva as pessoas que sofrem de inquietação; hiperatividade, insegurança e fraqueza global; • Melhora a energia sexual. • O horário ápice para o rim é 5 p.m. às 7 p.m. • O rim é Yin - seu órgão par de Yang é a bexiga - associado ao elemento água e a emoção do medo Atividades úteis: Descanso, meditação, massagem suave, viagens oceânicas, enfrentando sombras internas, boa comida, viagens oceânicas",
        "heart-meridian-upper": "MERIDIANO DO CORAÇÃO",
        "heart-meridian-short": "CORAÇÃO",
        "heart-meridian-description": "• Harmoniza a atividade do meridiano dos corações; • O Coração armazena o espírito; É a base da vida. Se o Coração é forte, todos os outros meridianos, o corpo e o espírito são saudáveis. • Os desequilíbrios do Meridiano do Coração podem se manifestar como: O endurecimento das artérias, arteriosclerose, frieza com as pessoas ou Dor cardíaca e torácica, pressão cardíaca, batimentos cardíacos irregulares ou arritmia, dores de angina, palpitações, má circulação Insônia, sonhos excessivos, suores noturnos o Tendência à febre alta (especialmente na infância) ou Todo tipo de transtornos psicológicos, como tendências de humor bipolar, histeria, esquizofrenia, inquietação, maníaco, desespero, tristeza, dúvida, ou Alegria excessiva, falsas demonstrações de felicidade (sorriso vazio) o vicio em estimulantes, o Comportamento irracional, confusão, amnésia, dificuldade com a linguagem, distúrbios da fala, dificuldades de comunicação • Melhora a memória e melhora a concentração; • Melhora os padrões de sono e ajuda a adormecer; • O horário ápice para o coração é das 11 da manhã às 1 p.m. • O Coração é Yin - seu órgão par Yang é o Intestino Delgado - associado ao Elemento de Fogo e a emoção de alegria e agitação",
        "large-intestine-meridian-upper": "MER. INTESTINO GROSSO",
        "large-intestine-meridian-short": "INTESTINO GROSSO",
        "large-intestine-meridian-description": "• Aumenta a atividade do meridiano do intestino grosso; • Ajuda as pessoas com disbiose crônica (níveis aumentados de bactérias prejudiciais e níveis reduzidos de bactérias benéficas) • Melhora o sistema imunológico; • Como terapia complementar para doenças anemia, eczema, parasitas e fúngicas; • Auxilia aqueles que são propensos a pensamentos e sentimentos negativos e aqueles que estão fisicamente ou mentalmente incapazes de deixar ir e seguir em frente na vida; • O horário ápice para o intestino grosso é de 5 a 7 horas da manhã. • O Intestino Grosso  é Yang - o órgão Yin emparelhado é o pulmão - associado ao Elemento Metal e à emoção do sofrimento.",
        "liver-meridian-upper": "MERIDIANO FÍGADO",
        "liver-meridian-short": "FÍGADO",
        "liver-meridian-description": "• Equilibra a atividade do meridiano dos fígados • O elemento Energia do Fígado em seu estado sinérgico é o espírito que nasce no mundo, tornando-se aquele eu que realmente somos (auto-realização) • O fígado governa o fluxo livre e a propagação de chi e sangue o Governa o fluxo livre de emoções o Governa a capacidade de planejar com antecedência o Governa os músculos, tendões e ligamentos o Controla o metabolismo da bile para a digestão de gorduras e absorção de vitaminas lipossolúveis (A, D, E, K) o Neutraliza venenos o Ajuda a regular os níveis de açúcar no sangue, armazena o glicogênio e o transforma em glicose, trazendo-o para o corpo e o cérebro (facilitando os processos de resistência e pensamento) o Produz histaminas no momento das reações alérgicas o Sintetiza várias proteínas • Os desequilíbrios do Meridiano do Fígado podem se manifestar como: Doenças dos olhos e dos seios, Problemas dentários, enxaqueca Síndrome Premenstrual TPM Irregularidades menstruais, peitos inchados e dolorosos O estar preso em raiva, julgamento, impaciente e frustrado o Ter uma personalidade intensa o Falta de crescimento em relação ao objetivo pessoal o acordando entre 1-3 da manhã para adormecer novamente; • O horário ápice para o fígado é 1 da manhã às 3 da madrugada. • O fígado é Yin - seu órgão par de Yang é a vesícula biliar - associado ao elemento de madeira e a emoção de raiva e irritabilidade",
        "lung-meridian-upper": "MERIDIANO DO PULMÃO",
        "lung-meridian-short": "PULMÃO",
        "lung-meridian-description": "• Sincroniza a atividade do meridiano dos pulmões para pessoas que são propensas a uma preocupação ou sofrimento excessivo e têm sentimentos de opressão ou falta de inspiração • O Lung é dito dominar o Qi - a função vital do corpo. Precisa de uma certa umidade para mantê-lo úmido, mas muita umidade se transformaria em muco, causando obstrução nasal, tosse e aperto no peito. Se o ar estiver muito seco (condição do ar), pode enfraquecer a resistência dos pulmões contra os resfriados. • O Meridiano do Pulmão controla a pele e o cabelo do corpo • Ajuda a prevenir resfriados frequentes ou gripe, amigdalite e dor de garganta. • Um Meridiano Pulmonar equilibrado alivia os sintomas de alergia, asma, sinusite, respiração superficial e superficial, dependência de cigarros, • O horário máximo para o pulmão é de 3 da manhã às 5 da madrugada. • O Pulmão é Yin - seu órgão Yan emparelhado é o Intestino Grosso - associado ao Elemento Metal e à emoção do sofrimento",
        "pericardium-meridian-upper": "PERICARDIO MERIDIAN",
        "pericardium-meridian-short": "MERIDIAN",
        "pericardium-meridian-description": "• Balanceia a atividade do meridiano do pericárdio de pessoas excessivamente sensíveis. • O Meridiano do Pericárdio protege o coração fisicamente e psicologicamente • Controla sistemas vasculares e sangüíneos • Governa relacionamento íntimo (conexão entre sexualidade, emoções e coração) • Auxilia as pessoas que têm dificuldade em fazer amigos. • Ajuda a superar traumas emocionais passados que dificultam engajar e manter relacionamentos • Alívio dos problemas circulatórios e de disfunção sexual - é o meridiano do fluxo de energia sexual. • Balança o Sistema Nervoso • Os desequilíbrios do meridiano do pericárdio mostram: rigidez do cansaço da cabeça e do pescoço, depressão, olhos sem vida, batimentos cardíacos irregulares, palpitações, problemas mentais, arteriosclerose, • O tempo máximo para o Pericárdio é 7 p.m. às 9 p.m. • O Pericárdio é Yin - seu órgão Yan emparelhado é o Aquecedor Triplo - associado ao Elemento de Fogo",
        "small-intestine-meridian-upper": "MER. INTESTINO DELGADO",
        "small-intestine-meridian-short": "INTESTINO DELGADO",
        "small-intestine-meridian-description": "• Sincroniza a atividade do meridiano do intestino delgado • O Meridiano do Intestino Pequeno é responsável pela assimilação da alimentação física e psicológica (assimilação de experiências, sentimentos e pensamentos) • Ajuda a digerir sólidos e líquidos • Melhora a absorção de nutrientes • Alivia a sensação de incerteza mental e confusão • Os desequilíbrios do intestino delgado mostram: articulações fracas, dor no ombro, braços e cotovelos (rígidos ou excessivamente relaxados), dificuldades com os ouvidos e olhos, agitação excessiva, digestão lenta, abdômen inchado, espasmo intestinal, diarréia • O tempo máximo para o intestino delgado é 1 p.m. às 3 p.m. • O Intestino Pequeno é Yang - o órgão Yin emparelhado é o Coração - associado ao Elemento de Fogo e a emoção de alegria e agitação",
        "spleen-pancreas-meridian-upper": "MERIDIANO BACO-PANCREAS",
        "spleen-pancreas-meridian-short": "BACO-PANCREAS",
        "spleen-pancreas-meridian-description": "• Harmonia da atividade do meridiano do baço-pâncreas • Se desequilibrado, pode manifestar-se fisicamente com: bulimia, anorexia, diabetes, excesso de peso, retenção de água, inchaço abdominal e gás, mau hálito, problemas nas gengivas, parasitas intestinais crônicos, infecção por fungos (candida), cravings para o doce, alterações de humor, prolapso de órgãos Alergias alimentares, diarréia, varizes, edema, inchaço, dificuldades menstruais, cansaço após comer ou dormir, apatia, sensação de peso no corpo, dor abdominal, falta de consciência ao comer, incapacidade de provar comida, sangue nas urinas ou fezes, suave fezes com comida não digerida, tônus muscular fraco e membros, extremidades frias • manifestação psicológica se desequilibrada: • Indiferença, negligência ou desejo excessivo, obsessão, limpeza neurótica • Pobre memória ou agitação mental, muito pensamento • Sentimento preocupado, irritado muito rapidamente • Preocupações com os outros, muitos sentimentos de culpa • Não é possível receber e / ou é mesquinho • Precisa de atenção o tempo todo ou é preguiçoso e negligencia-se • Sente-se fora de contato - fora do centro - sem foco - sem concentração • Auxilia na quebra de sólidos e líquidos ingeridos • Ajuda a reduzir as atitudes obsessivas • Apoia a tomada de decisões e coloca os pensamentos em ação • Melhora a capacidade de se concentrar e memorizar • O horário máximo para o baço é das 9 da manhã às 11 da manhã • O Baço é um órgão Yin - seu órgão Yang combinado é o Estômago - associado ao Elemento Terra",
        "stomach-meridian-upper": "MERIDIANO ESTÔMAGO",
        "stomach-meridian-short": "ESTÔMAGO",
        "stomach-meridian-description": "• Balanceia a atividade do meridiano do estômago. • Se houver desequilíbrio, pode manifestar-se: barriga inchada, pescoço e garganta inchados, hemorragia nasal, inchaço e dor nos joelhos, membros fracos, boca seca e lábios, feridas na boca e rosto, mau hálito, transpiração excessiva, convulsões, febres intermitentes , frio ou calor no peito e abdômen, fome excessiva ou perda de apetite • Melhora os sintomas de eructos, soluços, náuseas ou vômitos; regurgitações ácidas, sensação de queimação, fadiga durante a manhã, abdômen solto • Ajuda a aliviar dores de cabeça temporais; • Uso para sinusite maxilar ou neuralgia do trigémino; • Reduz as condições decorrentes de uma preocupação prolongada ou excessiva; • O tempo máximo para o estômago é das 7 da manhã às 9 da manhã. • O estômago é um órgão de Yan - seu órgão de Yin emparelhado é o Baço - associado ao Elemento da Terra e a emoção da ansiedade e do estresse",
        "triple-warmer-meridian-upper": "MER. TRIPLO AQUECEDOR",
        "triple-warmer-meridian-short": "TRIPLO AQUECEDOR",
        "triple-warmer-meridian-description": "• Harmoniza a atividade do meridiano triplo quente • Alivia os problemas de ingerir alimentos, fluidos e ar para processamento e permitindo uma absorção e excreção eficientes dos resíduos. • Triple Warner é o comandante de todas as energias. Seu papel é a transformação, coordenação e difusão das energias originais dos Rins, Pulmões e Estômago • Queimador superior: pulmões e coração - controla a recepção • Queimador médio: estômago, pâncreas, baço, fígado, vesícula biliar - princípio de transformação • Queimador inferior: Intestino, Rins, Bexiga, órgãos sexuais • Melhora o metabolismo; acalma a mente, ajuda a relaxar profundamente • Governa amizade, relacionamentos sociais e familiares, dá calor às relações • Juntamente com o Meridiano Pericárdio controla o Sistema Nervoso e ajuda o Sistema Linfático, • Os desequilíbrios triplicados podem mostrar: Falta de energia, fraqueza, fadiga, falta de resistência (resfriados e fumaça), problemas com as orelhas, obstrução da garganta e do pescoço, problemas com o sistema linfático, confusão mental, nervosismo, hiperatividade, impaciência, irritabilidade • O horário máximo para o aquecedor triplo é 9 p.m. às 11 p.m.",
        "urinary-bladder-meridian-upper": "MER. BEXIGA URINÁRIA",
        "urinary-bladder-meridian-short": "BEXIGA URINÁRIA",
        "urinary-bladder-meridian-description": "• Harmoniza a atividade dos meridianos da bexiga urinária como uma secura que afeta os olhos, articulações, garganta, intestino grosso ou vagina. • O Meridiano da Bexiga é o grande mediador que ajuda a regularizar todas as atividades dos órgãos yin e yang e influencia as energias internas - mantendo o equilíbrio energético entre o corpo e o espírito. • Um Meridiano de bexiga urinária equilibrado expressa-se em força física através de toda a parte de trás do corpo - pescoço, costas, nádegas e pernas. Isso influencia muito a medula espinhal e os nervos. Revive os problemas de aperto e flexibilidade da pele • Os desequilíbrios podem manifestar-se como: Dor, tensões e rigidez nas costas, dor lombar, nervo ciático, quadril rígido, cólicas nas panturrilhas, dores de cabeça, dor no pescoço, dor cervical, hemorragia nasal, ataques de pânico • O tempo máximo para a bexiga urinária é 3 p.m. às 5 p.m. • A bexiga é Yang - o órgão Yin emparelhado é o rim - associado ao elemento água e à emoção do med",
        "metal-element-upper": "ELEMENTO METAL",
        "metal-element-short": "METAL",
        "metal-element-description": "• Harmonia do comportamento emocional do elemento metal, como tristeza, preocu´pação e depressão • O elemento de metal está conectado ao outono, tempo de colheita, até a maturidade na vida • O elemento Metal é equilibrado - somos capazes de deixar ir quando a mudança está acontecendo, aceitando e sendo grato pelas lições • em  desequilíbrio - nunca termina o sofrimento para perda pessoal, tentando manter o passado que cria tristeza e melancolia de longa data, perda de interesse no mundo exterior, sentindo-se solitário, ansioso; inveja, egoísmo e orgulho defensivo • No corpo, estes mostram uma constipação crônica, colite, pulmões fracos, asma, febre dos fenos, alergias ao pó e ao pelo animal, hemorragia nasal, distúrbios da pele, inchaço linfático e ombros rígidos • Usar como tratamento complementar para problemas originados pela atividade anormal de órgãos como pulmão, intestino grosso e pele controlada pelo elemento metal Atividades Úteis: Orar, Compartilhar, Sauna, drenagem linfatica, água salgada, limpeza nasal, choro, renascimento, respiração profunda, meditação. Atividades Nocivas:ficar deitado muito tempo, fumando, clima excessivamente seco, respiração superficial",
        "mineral-metabolic-activity-upper": "ATIVIDADE MET. MINERAL",
        "mineral-metabolic-activity-description": "• Apoia a atividade metabólica mineral e otimiza a ingestão e utilização de minerais; • Complementa tratamentos de doenças metabólicas.",
        "muscle-tissue-upper": "TECIDOS MUSCULARES",
        "muscle-tissue-description": "• Ajuda a tratar os tecidos musculares e incentiva a recuperação muscular • Use para uma melhor regeneração do tecido muscular após micro lesões • Complementa o tratamento para distúrbios locomotrizes (por exemplo, após acidente ou acidente vascular cerebral paralítico) • Aumenta a resistência dos músculos e diminui o risco de lesões • Dá suporte para juntas saudáveis, harmonizando o desequilíbrio muscular • Para aqueles que são propensos à atrofia muscular e distrofia muscular constantemente",
        "neck-shoulder-upper": "OMBROS / PESCOÇO",
        "neck-shoulder-description": "• Ajuda a diminuir a tensão dolorosa na região do pescoço e dos ombros • Ajuda a melhorar o desempenho do sistema vascular dos músculos da cabeça e do pescoço.",
        "nervous-system-upper": "SISTEMA NERVOSO",
        "nervous-system-description": "• Facilita o relaxamento e a regeneração do sistema nervoso central • Complementa os tratamentos de doenças musculares degenerativas (por exemplo, atrofia muscular) • Complementa os tratamentos regenerativos das células nervosas • Complementa os tratamentos de distúrbios de coordenação muscular principalmente causados por cansaço (isto é, deficiente chi do rim, supra-renais, etc.) • Complementa o tratamento de movimentos musculares frequentes espontâneos • Os parasitas também podem causar sobre-estimulação permanente do sistema nervoso",
        "pain-upper": "DOR",
        "pain-description": "• Benéfico para a redução geral da dor aguda e crônica • Ajuda nas condições de dor crônica, como dor de cabeça e dor nas articulações • Uso após trauma ou operação • Útil na diminuição da dor causada por convulsão vascular • No caso de condições de dor crônica, o efeito é visível após alguns dias de uso",
        "peace-upper": "PAZ",
        "peace-description": "• Ajuda a aliviar momentos emocionais severos (acidentes, divórcios, problemas de trabalho) • Ajuda na estabilização da harmonia interna • Relaxa após longas horas de trabalho ou de estudo",
        "regeneration-upper": "REGENERAÇÃO",
        "regeneration-description": "• Ajuda a acelerar os processos de regeneração após o cansaço físico • Diminui a dor muscular após o treino • Pára a sensação de cansaço nas pernas e parte inferior das costas depois de andar e ficar de pé, refresca os músculos das pernas e da cintura • Melhora a eficiência mental através de uma renovação física • Diminui a tensão muscular após atividades esportivas, 1-2 ciclos logo após o treinamento • Útil após competição ou treino extremo",
        "relaxation-upper": "RELAXAMENTO",
        "relaxation-description": "• Benéfico em aliviar o estresse e eliminar a tensão no corpo • Ajuda a canalizar emoções e estresses não processados.",
        "respiratory-system-upper": "SISTEMA RESPIRATÓRIO",
        "respiratory-system-description": "• Como uma intervenção complementar de autocuidado em caso de doenças relacionadas ao sistema respiratório • Útil para estimular o processo de cicatrização do sistema respiratório após tosse, gripe, bronquite, amigdalite, pneumonia, (como método complementar) • Para tosse seca (mesmo para fumantes), execute o programa por pelo menos seis semanas • Otimiza as funções respiratórias quando você tem um resfriado; Comece a usar o programa com os primeiros sinais e use-o por vários dias após os sintomas terem passado • Ajuda limpando as vias aéreas • Melhora a eficácia dos exercícios respiratórios, um complemento efetivo para asana yoga - ajuda a harmonizar a respiração e a manter seu ritmo natural",
        "sinus-cavities-upper": "CAVIDADES SINUSAIS",
        "sinus-cavities-description": "• Ajuda a reduzir sinusite aguda e crônica e dor facial • Benéfico em apoiar o sistema imunológico • Apoia a atividade metabólica das cavidades dos seios, também é útil em problemas relacionados a alergias • Útil na prevenção da sinusite no período de incubação de uma infecção por influenza • Recomenda-se o uso do programa por vários dias após a ocorrência dos sintomas",
        "skin-conditions-upper": "CONDIÇÕES DA PELE",
        "skin-conditions-description": "• Útil em todos os tipos de distúrbios da pele • Como um método complementar de intervenção terapêutica se ocorrer inflamação de qualquer origem na pele • Tratamento complementar útil para o desequilíbrio do sistema hormonal.",
        "sleep-enhancer-upper": "POTENCIALIZADOR DO SONO",
        "sleep-enhancer-description": "• Ajuda a adormecer • Ajuda diminuindo pensamentos depressivos • Melhora sentimentos físicos e emocionais de paz",
        "stress-relief-upper": "ALÍVIO DE ESTRESSE",
        "stress-relief-description": "• Útil em caso de frustração aguda • Auxilia na resolução de problemas físicos e psíquicos devido a emoções reprimidas, ajudando a se lembrar de eventos, levando ao problema • Ajuda na reação excessiva (muitas vezes termina em ações autodestrutivas) causada por comportamento tenso • Auxilia na diminuição da tensão psíquica (por exemplo, durante a introspecção) • Libera engramas eletromagnéticos de emoções reprimidas que levam a um comportamento agressivo • Para aqueles que estão sempre ajudando os outros e fazendo pouco para si. Para diminuir o sistema nervoso e os distúrbios de coordenação emergentes de emoções reprimidas e desapontamentos • Para as pessoas que sentem que a vida os trata de forma injusta",
        "thyroid-glands-upper": "GLÂNDULA TIRÓIDE",
        "thyroid-glands-description": "• Como tratamento complementar para pessoas com baixo peso ou excesso de peso • Melhora a eficiência para dietas de redução e ajuda na vitalidade • Otimiza a atividade das membranas celulares",
        "urinary-upper": "SISTEMA URINÁRIO",
        "urinary-description": "• No caso de uma inflamação aguda do uso da bexiga como complemento para otimizar o tratamento • Ajuda a reduzir os calafrios frequentes. Programas de apoio: relaxamento, frustração, glândula adrenal, sistema imunológico, flora intestinal, meridiano da bexiga urinária, meridiano do triplo aquecedor, elemento de água, 2º Chakra",
        "vertebrae-upper": "VÉRTEBRAS",
        "vertebrae-description": "• Complementa a terapia para todos os tipos de queixas da coluna vertebral • Ajuda na prevenção de danos nos tecidos para aqueles que fazem levantamento pesado • Ajuda na redução de problemas da coluna vertebral que freqüentemente acompanham a disfunção digestiva crônica • Uma vértebra deslocada pode ter três razões: baixo tônus muscular, muita tensão ou desequilíbrio do tônus muscular.",
        "vitality-upper": "VITALIDADE",
        "vitality-description": "• Melhora a vitalidade • Ajuda a manter o corpo em boa forma, facilitando a adaptação de órgãos vitais • Para remoção bem sucedida de produtos de resíduos metabólicos • Facilita a carga diária de estresse física e mentalmente",
        "water-element-upper": "ELEMENTO DE ÁGUA",
        "water-element-short": "ÁGUA",
        "water-element-description": "• Harmonia do comportamento emocional do elemento água, como o estresse e o medo • O Elemento de Água está conectado ao Inverno, a energia está dentro para ser armazenada, está conectada a todos os nossos fluidos corporais e secreções como sangue, suor, lágrimas, saliva, urina e fluidos celulares • Se o Elemento de Água for equilibrado - confiamos na vida, estamos cheios de alegria e confiança, abertos ao desconhecido, temos coragem de avançar, forte força de vontade, forte vitalidade sexual, capacidade de lidar bem com o estresse • Se o Elemento de Água está fora de equilíbrio - emocionalmente, mostra: perder a vontade de viver, ter medos crônicos, terror, medo extremo da morte, de estar sozinho, do escuro, não saber o que quer, sentir-se exausto sexualmente, inseguro, inquieto, sem aterramento, desconfiança, superioridade • Até certo ponto, todas as doenças crônicas têm como base comum o desequilíbrio do Elemento da Água, bem como infecções da bexiga, esterilidade, frigidez, zumbido, surdez, perda de cabelo precoce ou cabelos brancos precoces, pouca ou nenhuma menstruação, fraqueza dos ossos • Usar como tratamento complementar para problemas decorrentes da atividade anormal do rim, da bexiga, dos ossos e das orelha. Atividades úteis: natação, viagens oceânicas, boa comida, enfrentar a sombra interior, massagem suave, meditações, descansar. Atividades nocivas: música ácida de rock, sentar em um piso frio, vibração excessiva, ruídos contínuos, drogas e álcool, turnos noturnos, muita televisão, muitos estímulos.",
        "weight-control-upper": "CONTROLE DE PESO",
        "weight-control-description": "• Complementa o tratamento para reduzir o peso • Ajuda com a assimilação de nutrientes • Ajuda com a eliminação de toxinas • Melhora a vitalidade • Ajuda a diminuir o consumo excessivo devido a emoções reprimidas • Útil na redução da depressão durante as dietas • Suporta a eliminação do desejo excessivo de alimentos • Ajuda a apoiar o equilíbrio hormonal",
        "wood-element-upper": "ELEMENTO DE MADEIRA",
        "wood-element-short": "MADEIRA",
        "wood-element-description": "• O Elemento de Madeira tem a energia da primavera - novos começos - inovação, afirmar-se visão criativa, gentileza, flexibilidade, facilidade na elaboração de planos e decisões, senso pioneiro de aventura, boas motivações • Dequilibrado pode causar vertigem, confusão, sensação de desconecção, raiva, frustração, ressentimento, repressão, irritabilidade, dominação, crítica, julgamento, amargura, necessidade de controle, falta de confiança, sentimentos paranóicos, hipersensibilidade, sofrimento em silêncio, defensividade, auto-diminuição ou diminuição de outros, depressão, impotência, culpa, sarcasmo • Uma energia de madeira fraca e desequilibrada pára de crescer e se mover, o que pode causar artrite, paralisia e problemas na medula espinhal, músculos contraídos, problemas oculares, úlceras, hipertensão, enxaquecas (90% das enxaquecas têm que ver com o desequilíbrio do elemento de madeira) , tumores, PMS, alergias, problemas uro-genitais • Como tratamento complementar para problemas provenientes da atividade anormal de órgãos como fígado, vesícula biliar, tecidos tais como tendões e órgãos sensoriais, como os olhos controlados pelo elemento de madeira. Atividades úteis: meditação ativa, alongamento, caminhadas nas florestas, muitos movimentos e esportes, atividades criativas, expressar frustração e raiva, dar-se uma voz. Atividades nocivas: Excesso de leitura, assistir TV, trabalhar em computador, musculação, drogas de todos os tipos, levar tudo muito a sério.",
        "1-chakra-description": "Chakra Raiz Localizado na base da coluna vertebral e está relacionado às gônadas e às supra-renais - responsáveis pela resposta de luta ou fuga, instinto de sobrevivência. O primeiro Chakra governa fisicamente a sexualidade, mentalmente governa a estabilidade, emocionalmente governa a sensualidade e espiritualmente governa uma sensação de segurança",
        "2-chakra-description": "Localizado no sacro e relacionado aos testículos ou aos ovários e aos vários hormônios sexuais. As questões-chave são relações, violência, vícios e necessidades emocionais básicas. O 2º Chakra governa fisicamente a reprodução, mentalmente governa a criatividade, emocionalmente governa a alegria e espiritualmente governa o entusiasmo",
        "3-chakra-description": "Localizado diretamente abaixo das costelas inferiores e relacionado ao sistema metabólico e digestivo e às glândulas adrenais. As principais questões envolvidas são questões de poder pessoal, medo, ansiedade e introversão. O 3º Chakra governa fisicamente a digestão, o poder mental pessoal, a expansão emocional e espiritualmente todas as questões de crescimento",
        "4-chakra-description": "Localizado no tórax e relacionado à timo e ao sistema imunológico. As questões-chave envolvem emoções complexas, compaixão, amor incondicional, rejeição, equilíbrio. O 4º Chakra governa fisicamente a circulação, emocionalmente governa o amor incondicional por si mesmo e pelos outros, mentalmente governa a paixão e espiritualmente governa a devoção",
        "5-chakra-description": "Localizado na garganta e relacionado à glândula tireoide. As questões-chave envolvem a comunicação e o crescimento através da expressão. O quinto Chakra governa fisicamente a comunicação, emocionalmente governa a independência, mentalmente governa o pensamento fluente e espiritualmente governa uma sensação de segurança",
        "6-chakra-description": "Localizado entre as sobrancelhas no ponto chamado Third Eye (Terceiro Olho) e está ligado à glândula pineal, que produz melatonina, regulando padrões de sono. O 6º Chakra governa fisicamente os olhos e a nossa capacidade de se concentrar, mentalmente governa a consciência visual e emocionalmente lida com a clareza em um nível intuitivo",
        "7-chakra-description": "Localizado no topo da cabeça e se relaciona com a glândula pituitária que se comunica com o sistema endócrino e também se conecta ao sistema nervoso central através do hipotálamo. O 7º Chakra está envolvido com nossa sabedoria interior e com consciência e unidade universais",
        "pain-relief-upper": "ALIVIO DE DOR",
        "grounding-upper": "ATERRAMENTO",
        "digestion-upper": "DIGESTION",
        "lower-backache-upper": "BAIXO DE BACKACHE",
        "children-upper": "CRIANÇAS",
        "female-hormonal-imbalances-upper": "IMALALAGEM HORMONAL FÊMEA",
        "male-hormonal-imbalances-upper": "IMALALAGENS HORMÔNICOS MASCULINOS",
        "cold-flu-upper": "COLD/FLU",
        "ear-problems-upper": "PROBLEMAS DA ORELHA",
        "intestinal-flu-upper": "GRIPE INTESTINAL",
        "endurance-upper": "RESISTÊNCIA",
        "muscles-upper": "MÚSCULOS",
        "thyroid-upper": "THYROID",
        "urinary-system-upper": "SISTEMA URINÁRIO",
        "lower-chakra-balancing-upper": "EQUILIBRADO BAIXO DE CHAKRA",
        "upper-chakra-balancing-upper": "EQUILIBRADO SUPERIOR DE CHAKRA",
	    "meditation-basics-upper": "MEDITAÇÃO BÁSICA",
        "meditation-medium-upper": "MÉDIO DE MEDITAÇÃO",
        "meditation-advanced-upper": "MEDITAÇÃO AVANÇADA",
        "liver-balancing-upper": "EQUILÍBRIO DO FÍGADO",
        "liver-function-upper": "FUNÇÃO DO FÍGADO",
        "kidney-function-upper": "FUNÇÃO DO RIM",
        "large-intestine-balancing-upper": "GRANDE EQUILIBRAMENTO INTESTINO",
        "pericardium-flow-upper": "FLUXOS DE PERICARDO",
        "routine-pets-upper1":"SISTEMA IMUNOLÓGICO",
        "routine-pets-upper2":"DESINTOXIFICAÇÃO",
        "routine-pets-upper3":"SISTEMA DIGESTIVO",
        "routine-pets-upper4":"OSSOS",
        "routine-pets-upper5":"PELE",
        "routine-pets-upper6":"MÚSCULOS",
        "routine-pets-upper7":"RELEVO DO ESTRESSE",
        "routine-pets-upper8":"SISTEMA RESPIRATÓRIO",
        "routine-petx-upper1":"SISTEMA IMUNOLÓGICO",
        "routine-petx-upper2":"DESINTOXIFICAÇÃO",
        "routine-petx-upper3":"SISTEMA DIGESTIVO",
        "routine-petx-upper4":"OSSOS",
        "routine-petx-upper5":"PELE",
        "routine-petx-upper6":"MÚSCULOS",
        "routine-petx-upper7":"RELEVO DO ESTRESSE",
        "routine-petx-upper8":"SISTEMA RESPIRATÓRIO",
        "petss-program-upper":"PET S",
        "petss-program-description":"•Este programa, em combinação com os outros, ajudará o seu animal de estimação (gato, cão pequeno ou qualquer pequeno mamífero) a recuperar muito mais rapidamente de ferimentos, doenças ou traumas de separação ou viagem.",
        "petsx-program-upper":"PET X",
        "petsx-program-description":"•Este programa em combinação com outros é indicado para ajudar seus animais de estimação maiores (cães grandes, cavalos e outros mamíferos) com menor tempo de recuperação após lesões, doença ou traumas causados por separação ou viagem"
}